{"version":"1.0","truncation":null,"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Lowercase"},{"type":"NFD"}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true}]},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"_":5,"a":6,"c":7,"d":8,"e":9,"f":10,"g":11,"h":12,"i":13,"k":14,"l":15,"m":16,"n":17,"p":18,"q":19,"r":20,"s":21,"t":22,"v":23,"w":24,"y":25,"Ċ":26,"Ġ":27,"ca":28,"ss":29,"Ġca":30,"cass":31,"gg":32,"kl":33,"yf":34,"tf":35,"qyf":36,"Ġcav":37,"ff":38,"if":39,"gn":40,"gt":41,"tqyf":42,"ga":43,"cassl":44,"td":45,"sy":46,"eqyf":47,"kltf":48,"gy":49,"klif":50,"Ġcaa":51,"eq":52,"vf":53,"ltf":54,"tg":55,"eqff":56,"ea":57,"gq":58,"sa":59,"hf":60,"sn":61,"Ġc":62,"sr":63,"cassq":64,"Ġcal":65,"cassp":66,"eaff":67,"gytf":68,"gr":69,"yn":70,"pq":71,"klvf":72,"qf":73,"sgg":74,"etqyf":75,"pl":76,"pqhf":77,"yeqyf":78,"sg":79,"teaff":80,"tgg":81,"lff":82,"rd":83,"qpqhf":84,"ygytf":85,"gl":86,"na":87,"tdtqyf":88,"qgg":89,"qklvf":90,"wg":91,"kt":92,"neqff":93,"Ġci":94,"sd":95,"se":96,"gd":97,"lif":98,"elff":99,"ra":100,"sq":101,"swg":102,"st":103,"vv":104,"Ġcae":105,"casr":106,"la":107,"gp":108,"fkt":109,"fktif":110,"csa":111,"nf":112,"Ġcave":113,"gta":114,"gnt":115,"tdklif":116,"ggt":117,"sny":118,"gv":119,"tdswg":120,"Ġcam":121,"dtqyf":122,"cassf":123,"spl":124,"Ġcavr":125,"syg":126,"sygkltf":127,"sp":128,"qggklif":129,"klff":130,"gan":131,"Ġcvv":132,"splhf":133,"vr":134,"klqf":135,"gsy":136,"mltf":137,"qltf":138,"nteaff":139,"gnmltf":140,"qfyf":141,"yneqff":142,"sf":143,"sgt":144,"cassr":145,"eklff":146,"cassv":147,"tn":148,"gnqfyf":149,"sv":150,"gnkltf":151,"tgelff":152,"sqgn":153,"sqgnlif":154,"ip":155,"ggtsygkltf":156,"tggfktif":157,"cassy":158,"tgklif":159,"iyf":160,"tdswgklqf":161,"ky":162,"skltf":163,"gaqklvf":164,"sl":165,"snykltf":166,"rl":167,"ekltf":168,"yky":169,"gga":170,"ykyif":171,"gf":172,"kv":173,"dr":174,"gntiyf":175,"gnekltf":176,"qa":177,"Ġcivr":178,"dg":179,"syeqyf":180,"iptf":181,"gs":182,"kf":183,"cassi":184,"nagnmltf":185,"ki":186,"nfvf":187,"ggsqgnlif":188,"syiptf":189,"gqnfvf":190,"Ġcavetdswgklqf":191,"cas":192,"cat":193,"kiif":194,"aa":195,"casse":196,"Ġcaas":197,"stdtqyf":198,"gk":199,"snqpqhf":200,"dgltf":201,"tgnqfyf":202,"Ġcat":203,"cassla":204,"sar":205,"klsf":206,"nr":207,"dy":208,"ny":209,"gsyqltf":210,"ge":211,"qgaqklvf":212,"Ġcatd":213,"mf":214,"sga":215,"plvf":216,"pn":217,"va":218,"Ġcay":219,"ntdklif":220,"rlmf":221,"gtalif":222,"sgtykyif":223,"gtaskltf":224,"sggsnykltf":225,"iw":226,"re":227,"gadgltf":228,"nqpqhf":229,"nygytf":230,"gi":231,"qetqyf":232,"cassa":233,"caw":234,"cassh":235,"Ġcavn":236,"pgg":237,"Ġcaf":238,"yntdklif":239,"gntplvf":240,"nlff":241,"qkv":242,"sarqltf":243,"gannlff":244,"qkvtf":245,"dkiif":246,"dyklsf":247,"gss":248,"qagtalif":249,"seklvf":250,"cassqd":251,"ynqggklif":252,"narlmf":253,"rt":254,"Ġcavt":255,"Ġcil":256,"rgg":257,"sgn":258,"yqkvtf":259,"Ġcavk":260,"Ġcavrd":261,"al":262,"nsplhf":263,"sgy":264,"gelff":265,"gla":266,"fqklvf":267,"gh":268,"ql":269,"stf":270,"casst":271,"nn":272,"ygn":273,"kfqf":274,"gkstf":275,"pp":276,"ntgklif":277,"cast":278,"sgr":279,"Ġcavsd":280,"syneqff":281,"tgr":282,"raltf":283,"ssy":284,"sgagsyqltf":285,"Ġcayr":286,"qliw":287,"nqggklif":288,"cassd":289,"kfyf":290,"ssyklif":291,"fgnekltf":292,"nt":293,"nkfyf":294,"cai":295,"gteaff":296,"tgfqklvf":297,"ynklif":298,"tgggnkltf":299,"Ġcivrv":300,"lv":301,"csar":302,"neklff":303,"snyqliw":304,"rf":305,"casslgg":306,"et":307,"sgntplvf":308,"Ġcap":309,"gtd":310,"tnklif":311,"iqyf":312,"md":313,"casss":314,"gyeqyf":315,"rg":316,"casslv":317,"tdswgkfqf":318,"aggtsygkltf":319,"Ġcagr":320,"srltf":321,"casspd":322,"sgggadgltf":323,"stltf":324,"nygqnfvf":325,"ntgelff":326,"qga":327,"ta":328,"tgtaskltf":329,"Ġcaen":330,"getqyf":331,"rv":332,"Ġcavd":333,"Ġcavse":334,"sggsyiptf":335,"qggseklvf":336,"ganskltf":337,"gnqpqhf":338,"gtgg":339,"cassld":340,"sggyqkvtf":341,"nagkstf":342,"aagnkltf":343,"lf":344,"ytf":345,"Ġcava":346,"Ġcavl":347,"gtdtqyf":348,"Ġcaat":349,"ygnklvf":350,"pa":351,"pgq":352,"qt":353,"sgsrltf":354,"tgrraltf":355,"mrf":356,"si":357,"cassll":358,"egg":359,"ygqnfvf":360,"Ġciv":361,"agg":362,"agnmltf":363,"gsarqltf":364,"cassw":365,"Ġcavga":366,"laf":367,"nfgnekltf":368,"nrlaf":369,"csv":370,"vl":371,"vltf":372,"ssgg":373,"Ġcagp":374,"cassrd":375,"gtykyif":376,"Ġcalse":377,"naggtsygkltf":378,"lagg":379,"Ġcamre":380,"alnf":381,"dmrf":382,"yggsqgnlif":383,"Ġcaasr":384,"casspl":385,"as":386,"pt":387,"Ġcavi":388,"cassle":389,"Ġcaar":390,"Ġcalr":391,"kvif":392,"dkvif":393,"er":394,"niqyf":395,"sgntiyf":396,"sggynklif":397,"ggatnklif":398,"dygytf":399,"iqgaqklvf":400,"ka":401,"mnteaff":402,"kllf":403,"sydkvif":404,"cassqgr":405,"ganvltf":406,"Ġcvvn":407,"gfqklvf":408,"gsn":409,"nqagtalif":410,"qgr":411,"tl":412,"gntgklif":413,"gtgv":414,"gqga":415,"cassqa":416,"rddkiif":417,"sdtqyf":418,"gddkiif":419,"gsyneqff":420,"catsr":421,"nnagnmltf":422,"ntgnqfyf":423,"tp":424,"casn":425,"ssntgklif":426,"casspr":427,"agnkltf":428,"Ġcaga":429,"casssr":430,"ggg":431,"ggn":432,"Ġcavv":433,"gagsyqltf":434,"Ġcaasa":435,"sgl":436,"Ġcafm":437,"eetqyf":438,"pyeqyf":439,"rp":440,"tgt":441,"gnteaff":442,"swgklqf":443,"tneklff":444,"nyggsqgnlif":445,"dp":446,"fnkfyf":447,"lgg":448,"ntggfktif":449,"ndyklsf":450,"sgq":451,"vp":452,"ssyneqff":453,"casssp":454,"Ġcavq":455,"casslgq":456,"casspp":457,"Ġcaask":458,"Ġcatda":459,"askiif":460,"ssyeqyf":461,"Ġcagq":462,"Ġcavsp":463,"gneqff":464,"casslr":465,"Ġcaal":466,"gqkllf":467,"sgsarqltf":468,"gdtqyf":469,"cassk":470,"kliw":471,"gnygytf":472,"casslgt":473,"syntdklif":474,"Ġcaasd":475,"Ġclv":476,"Ġcalsd":477,"Ġcavetdswgkfqf":478,"cassva":479,"catsd":480,"sgntgklif":481,"dt":482,"gm":483,"gw":484,"cassss":485,"gggadgltf":486,"Ġcavgg":487,"Ġcavsa":488,"Ġcavqa":489,"casslt":490,"sntgklif":491,"cassqga":492,"casspq":493,"Ġcivrva":494,"Ġcaasi":495,"sgyalnf":496,"Ġcayrsa":497,"geqyf":498,"ia":499,"neqyf":500,"pd":501,"Ġcagg":502,"ggsyiptf":503,"gnnr":504,"casslq":505,"tgl":506,"gqpqhf":507,"casspt":508,"Ġcamr":509,"cawsv":510,"sgystltf":511,"Ġcivrvgt":512,"gtdsnqpqhf":513,"mdssyklif":514,"gnnrkliw":515,"eygnklvf":516,"il":517,"kaagnkltf":518,"mt":519,"rq":520,"tyeqyf":521,"tgannlff":522,"ssaskiif":523,"cassgg":524,"Ġcaap":525,"ynfnkfyf":526,"gsyeqyf":527,"cask":528,"Ġcilrd":529,"casspdgtgv":530,"casspdgtgvgntiyf":531,"hneqff":532,"nsggsnykltf":533,"nnarlmf":534,"ndmrf":535,"pgr":536,"yklsf":537,"cassst":538,"Ġcavsr":539,"gygytf":540,"Ġcaass":541,"snfgnekltf":542,"cassqgg":543,"sgd":544,"gpyeqyf":545,"gssntgklif":546,"ygnnrlaf":547,"ed":548,"geqff":549,"igg":550,"ll":551,"ntgfqklvf":552,"rgt":553,"tr":554,"tsgtykyif":555,"Ġcavp":556,"Ġcavy":557,"gystltf":558,"gqa":559,"cassqgl":560,"Ġcalsp":561,"grl":562,"nfnkfyf":563,"ggaqklvf":564,"Ġcaasm":565,"Ġcata":566,"dteaff":567,"kniqyf":568,"ld":569,"rr":570,"sh":571,"ggfktif":572,"Ġcavsl":573,"gnsplhf":574,"casslm":575,"casslp":576,"Ġcaase":577,"gqetqyf":578,"cassqet":579,"Ġcald":580,"casspa":581,"rdr":582,"Ġcaer":583,"Ġcavrp":584,"tnygytf":585,"deqyf":586,"deqff":587,"gst":588,"nneqff":589,"seqyf":590,"steaff":591,"tganskltf":592,"ysnqpqhf":593,"Ġcatg":594,"cassn":595,"casssg":596,"ggseklvf":597,"ggytf":598,"Ġcavs":599,"Ġcavss":600,"gtqyf":601,"casslgp":602,"sneqff":603,"cassqe":604,"caise":605,"qgrnygytf":606,"heqyf":607,"lq":608,"lyeqyf":609,"lnteaff":610,"sqgg":611,"wa":612,"ysgagsyqltf":613,"Ġcag":614,"Ġcagv":615,"Ġcavna":616,"Ġcavnarlmf":617,"cassln":618,"casslgl":619,"Ġcaasp":620,"casspgq":621,"sqetqyf":622,"Ġcaek":623,"Ġcaved":624,"Ġcvvsa":625,"ggadgltf":626,"casshstdtqyf":627,"etsgsrltf":628,"Ġcivrvgtnqagtalif":629,"cassqetqgrnygytf":630,"dqpqhf":631,"geklff":632,"gsqgnlif":633,"lr":634,"lgt":635,"nsgntplvf":636,"qgl":637,"retqyf":638,"Ġcagl":639,"cassgt":640,"Ġcavf":641,"Ġcavh":642,"Ġcavra":643,"gnklvf":644,"gadtqyf":645,"gyneqff":646,"gqgg":647,"cassqdr":648,"Ġcalsa":649,"casspgr":650,"sgv":651,"ktsydkvif":652,"casrr":653,"csard":654,"Ġcamsa":655,"cassfd":656,"casslagg":657,"pnnagnmltf":658,"nnnarlmf":659,"mdsnyqliw":660,"qtgannlff":661,"dtgrraltf":662,"egr":663,"gsg":664,"py":665,"pgt":666,"sgytf":667,"yygytf":668,"cassm":669,"casssa":670,"casssq":671,"cassvv":672,"casssl":673,"gggnkltf":674,"Ġcavsv":675,"gnagnmltf":676,"gagg":677,"casslw":678,"sygytf":679,"gyntdklif":680,"tgv":681,"sndyklsf":682,"Ġcals":683,"Ġcalt":684,"sgga":685,"tgga":686,"gdr":687,"Ġcavre":688,"gstdtqyf":689,"ntiyf":690,"dswgklqf":691,"gsnykltf":692,"ir":693,"ke":694,"nrddkiif":695,"sm":696,"vnteaff":697,"wd":698,"ggv":699,"ggsnykltf":700,"Ġcavm":701,"gtgelff":702,"gar":703,"casslf":704,"cassly":705,"casslgr":706,"Ġcaasl":707,"casspgg":708,"casspgt":709,"pqetqyf":710,"plhf":711,"swgkfqf":712,"tnqggklif":713,"drv":714,"Ġcivrsqgg":715,"gsgntgklif":716,"castg":717,"Ġcavty":718,"nnnagnmltf":719,"gggfktif":720,"grlyf":721,"Ġcivrsqggsyiptf":722,"fa":723,"gsdtqyf":724,"lp":725,"lt":726,"ly":727,"lgrlyf":728,"sw":729,"casgg":730,"casg":731,"casl":732,"Ġcai":733,"Ġcar":734,"Ġcapl":735,"gntdklif":736,"gaggtsygkltf":737,"Ġcaan":738,"tgeqyf":739,"cassqgq":740,"grraltf":741,"ynagnmltf":742,"glysnqpqhf":743,"sdgqkllf":744,"gdyklsf":745,"Ġcaet":746,"casra":747,"casrgq":748,"Ġcvvr":749,"cassvq":750,"cassvgg":751,"cassyr":752,"cassygg":753,"ggadtqyf":754,"Ġcilr":755,"sgneqff":756,"Ġcaenpnnagnmltf":757,"Ġcafmk":758,"Ġcayrsail":759,"Ġcayrsailgddkiif":760,"arlmf":761,"gsr":762,"meygnklvf":763,"nsggyqkvtf":764,"pr":765,"pv":766,"sk":767,"seaff":768,"tygytf":769,"tsygkltf":770,"casa":771,"Ġcah":772,"casssgt":773,"ggr":774,"ggka":775,"Ġcavea":776,"Ġcavgr":777,"Ġcavsg":778,"gnqggklif":779,"gnnrlaf":780,"gtsydkvif":781,"gaagnkltf":782,"casslga":783,"Ġcaaf":784,"Ġcaav":785,"Ġcaast":786,"Ġcaasv":787,"Ġcaasar":788,"cassqv":789,"Ġcala":790,"Ġcali":791,"Ġcalk":792,"Ġcall":793,"Ġcalp":794,"Ġcalsg":795,"casspdr":796,"ynsplhf":797,"casre":798,"casrl":799,"gvyeqyf":800,"Ġcavrr":801,"Ġcavrv":802,"Ġcvvsd":803,"Ġcvvse":804,"cassvd":805,"cassve":806,"catssgg":807,"Ġcavntggfktif":808,"gssyeqyf":809,"ntnagkstf":810,"gtggfktif":811,"ggkaygytf":812,"catssggggkaygytf":813},"merges":["c a","s s","Ġ ca","ca ss","g g","k l","y f","t f","q yf","Ġca v","f f","i f","g n","g t","t qyf","g a","cass l","t d","s y","e qyf","kl tf","g y","kl if","Ġca a","e q","v f","l tf","t g","eq ff","e a","g q","s a","h f","s n","Ġ c","s r","cass q","Ġca l","cass p","ea ff","gy tf","g r","y n","p q","kl vf","q f","s gg","e tqyf","p l","pq hf","y eqyf","s g","t eaff","t gg","l ff","r d","q pqhf","y gytf","g l","n a","td tqyf","q gg","q klvf","w g","k t","n eqff","Ġc i","s d","s e","g d","l if","e lff","r a","s q","s wg","s t","v v","Ġca e","ca sr","l a","g p","f kt","fkt if","c sa","n f","Ġcav e","gt a","gn t","td klif","gg t","sn y","g v","td swg","Ġca m","d tqyf","cass f","s pl","Ġcav r","sy g","syg kltf","s p","qgg klif","kl ff","ga n","Ġc vv","spl hf","v r","kl qf","g sy","m ltf","q ltf","n teaff","gn mltf","qf yf","yn eqff","s f","s gt","cass r","e klff","cass v","t n","gn qfyf","s v","gn kltf","tg elff","sq gn","sqgn lif","i p","ggt sygkltf","tgg fktif","cass y","tg klif","i yf","tdswg klqf","k y","s kltf","ga qklvf","s l","sny kltf","r l","e kltf","y ky","gg a","yky if","g f","k v","d r","gnt iyf","gn ekltf","q a","Ġci vr","d g","sy eqyf","ip tf","g s","k f","cass i","na gnmltf","k i","nf vf","gg sqgnlif","sy iptf","gq nfvf","Ġcave tdswgklqf","ca s","ca t","ki if","a a","cass e","Ġcaa s","s tdtqyf","g k","sn qpqhf","dg ltf","t gnqfyf","Ġca t","cassl a","sa r","kl sf","n r","d y","n y","gsy qltf","g e","q gaqklvf","Ġca td","m f","s ga","pl vf","p n","v a","Ġca y","n tdklif","rl mf","gta lif","sgt ykyif","gta skltf","sgg snykltf","i w","r e","ga dgltf","n qpqhf","n ygytf","g i","q etqyf","cass a","ca w","cass h","Ġcav n","p gg","Ġca f","yn tdklif","gnt plvf","n lff","q kv","sar qltf","gan nlff","qkv tf","d kiif","dy klsf","g ss","qa gtalif","se klvf","cassq d","yn qggklif","na rlmf","r t","Ġcav t","Ġci l","r gg","s gn","y qkvtf","Ġcav k","Ġcav rd","a l","n splhf","s gy","g elff","gl a","f qklvf","g h","q l","s tf","cass t","n n","y gn","kf qf","gk stf","p p","n tgklif","ca st","s gr","Ġcav sd","sy neqff","tg r","ra ltf","ss y","sga gsyqltf","Ġcay r","ql iw","n qggklif","cass d","kf yf","ssy klif","f gnekltf","n t","n kfyf","ca i","gt eaff","tg fqklvf","yn klif","tgg gnkltf","Ġcivr v","l v","csa r","n eklff","sny qliw","r f","cassl gg","e t","s gntplvf","Ġca p","gt d","tn klif","i qyf","m d","cass s","gy eqyf","r g","cassl v","tdswg kfqf","a ggtsygkltf","Ġca gr","sr ltf","cassp d","sgg gadgltf","st ltf","ny gqnfvf","n tgelff","q ga","t a","t gtaskltf","Ġcae n","g etqyf","r v","Ġcav d","Ġcav se","sgg syiptf","qgg seklvf","gan skltf","gn qpqhf","gt gg","cassl d","sgg yqkvtf","na gkstf","aa gnkltf","l f","y tf","Ġcav a","Ġcav l","gt dtqyf","Ġcaa t","ygn klvf","p a","p gq","q t","sg srltf","tgr raltf","m rf","s i","cassl l","e gg","y gqnfvf","Ġci v","a gg","a gnmltf","g sarqltf","cass w","Ġcav ga","la f","nf gnekltf","nr laf","c sv","v l","v ltf","ss gg","Ġca gp","cass rd","gt ykyif","Ġcal se","na ggtsygkltf","la gg","Ġcam re","al nf","d mrf","y ggsqgnlif","Ġcaa sr","cassp l","a s","p t","Ġcav i","cassl e","Ġcaa r","Ġcal r","kv if","d kvif","e r","n iqyf","s gntiyf","sgg ynklif","gga tnklif","d ygytf","i qgaqklvf","k a","m nteaff","kl lf","sy dkvif","cassq gr","gan vltf","Ġcvv n","gf qklvf","g sn","n qagtalif","q gr","t l","gn tgklif","gt gv","gq ga","cassq a","rd dkiif","sd tqyf","gd dkiif","gsy neqff","cat sr","n nagnmltf","n tgnqfyf","t p","ca sn","ss ntgklif","cassp r","a gnkltf","Ġca ga","cass sr","gg g","gg n","Ġcav v","ga gsyqltf","Ġcaa sa","sg l","Ġcaf m","e etqyf","p yeqyf","r p","t gt","gn teaff","swg klqf","tn eklff","ny ggsqgnlif","d p","f nkfyf","l gg","n tggfktif","n dyklsf","s gq","v p","ss yneqff","cass sp","Ġcav q","cassl gq","cassp p","Ġcaas k","Ġcatd a","as kiif","ss yeqyf","Ġca gq","Ġcav sp","gn eqff","cassl r","Ġcaa l","gq kllf","sg sarqltf","gd tqyf","cass k","kl iw","gn ygytf","cassl gt","sy ntdklif","Ġcaa sd","Ġc lv","Ġcal sd","Ġcave tdswgkfqf","cassv a","cat sd","sgn tgklif","d t","g m","g w","cass ss","gg gadgltf","Ġcav gg","Ġcav sa","Ġcav qa","cassl t","sn tgklif","cassq ga","cassp q","Ġcivr va","Ġcaas i","sgy alnf","Ġcayr sa","g eqyf","i a","n eqyf","p d","Ġca gg","gg syiptf","gn nr","cassl q","tg l","gq pqhf","cassp t","Ġcam r","caw sv","sgy stltf","Ġcivrv gt","gtd snqpqhf","md ssyklif","gnnr kliw","e ygnklvf","i l","k aagnkltf","m t","r q","t yeqyf","t gannlff","ss askiif","cass gg","Ġcaa p","yn fnkfyf","gsy eqyf","cas k","Ġcil rd","casspd gtgv","casspdgtgv gntiyf","h neqff","n sggsnykltf","n narlmf","n dmrf","p gr","y klsf","cass st","Ġcav sr","gy gytf","Ġcaa ss","sn fgnekltf","cassq gg","sg d","gp yeqyf","gss ntgklif","ygn nrlaf","e d","g eqff","i gg","l l","n tgfqklvf","r gt","t r","t sgtykyif","Ġcav p","Ġcav y","gy stltf","gq a","cassq gl","Ġcal sp","gr l","nf nkfyf","gga qklvf","Ġcaas m","Ġcat a","d teaff","k niqyf","l d","r r","s h","gg fktif","Ġcav sl","gn splhf","cassl m","cassl p","Ġcaa se","gq etqyf","cassq et","Ġcal d","cassp a","rd r","Ġcae r","Ġcavr p","tn ygytf","d eqyf","d eqff","g st","n neqff","s eqyf","s teaff","t ganskltf","y snqpqhf","Ġca tg","cass n","cass sg","gg seklvf","gg ytf","Ġcav s","Ġcav ss","gt qyf","cassl gp","sn eqff","cassq e","cai se","qgr nygytf","h eqyf","l q","l yeqyf","l nteaff","s qgg","w a","y sgagsyqltf","Ġca g","Ġca gv","Ġcav na","Ġcav narlmf","cassl n","cassl gl","Ġcaa sp","cassp gq","sq etqyf","Ġcae k","Ġcave d","Ġcvv sa","gga dgltf","cassh stdtqyf","et sgsrltf","Ġcivrvgt nqagtalif","cassqet qgrnygytf","d qpqhf","g eklff","g sqgnlif","l r","l gt","n sgntplvf","q gl","r etqyf","Ġca gl","cass gt","Ġcav f","Ġcav h","Ġcav ra","gn klvf","ga dtqyf","gy neqff","gq gg","cassq dr","Ġcal sa","cassp gr","sg v","kt sydkvif","casr r","csa rd","Ġcam sa","cassf d","cassla gg","pn nagnmltf","nn narlmf","md snyqliw","qt gannlff","d tgrraltf","e gr","g sg","p y","p gt","s gytf","y ygytf","cass m","cass sa","cass sq","cass vv","cass sl","gg gnkltf","Ġcav sv","gn agnmltf","ga gg","cassl w","sy gytf","gy ntdklif","tg v","sn dyklsf","Ġcal s","Ġcal t","sgg a","tgg a","gd r","Ġcavr e","gs tdtqyf","nt iyf","d swgklqf","g snykltf","i r","k e","n rddkiif","s m","v nteaff","w d","gg v","gg snykltf","Ġcav m","gt gelff","ga r","cassl f","cassl y","cassl gr","Ġcaa sl","cassp gg","cassp gt","pq etqyf","pl hf","swg kfqf","tn qggklif","dr v","Ġcivr sqgg","gs gntgklif","cas tg","Ġcavt y","nn nagnmltf","ggg fktif","grl yf","Ġcivrsqgg syiptf","f a","g sdtqyf","l p","l t","l y","l grlyf","s w","ca sgg","ca sg","ca sl","Ġca i","Ġca r","Ġca pl","gn tdklif","ga ggtsygkltf","Ġcaa n","tg eqyf","cassq gq","gr raltf","yn agnmltf","gl ysnqpqhf","sd gqkllf","gd yklsf","Ġcae t","casr a","casr gq","Ġcvv r","cassv q","cassv gg","cassy r","cassy gg","gga dtqyf","Ġcil r","sgn eqff","Ġcaen pnnagnmltf","Ġcafm k","Ġcayrsa il","Ġcayrsail gddkiif","a rlmf","g sr","m eygnklvf","n sggyqkvtf","p r","p v","s k","s eaff","t ygytf","t sygkltf","ca sa","Ġca h","cass sgt","gg r","gg ka","Ġcav ea","Ġcav gr","Ġcav sg","gn qggklif","gn nrlaf","gt sydkvif","ga agnkltf","cassl ga","Ġcaa f","Ġcaa v","Ġcaa st","Ġcaa sv","Ġcaa sar","cassq v","Ġcal a","Ġcal i","Ġcal k","Ġcal l","Ġcal p","Ġcal sg","cassp dr","yn splhf","casr e","casr l","gv yeqyf","Ġcavr r","Ġcavr v","Ġcvv sd","Ġcvv se","cassv d","cassv e","cat ssgg","Ġcavn tggfktif","gss yeqyf","nt nagkstf","gtgg fktif","ggka ygytf","catssgg ggkaygytf"]}}