{"version":"1.0","truncation":null,"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Lowercase"},{"type":"NFD"}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true}]},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"_":5,"a":6,"c":7,"d":8,"e":9,"f":10,"g":11,"h":12,"i":13,"k":14,"l":15,"m":16,"n":17,"p":18,"q":19,"r":20,"s":21,"t":22,"v":23,"w":24,"y":25,"Ċ":26,"Ġ":27,"ca":28,"ss":29,"Ġca":30,"cass":31,"gg":32,"kl":33,"yf":34,"tf":35,"qyf":36,"Ġcav":37,"ff":38,"if":39,"gn":40,"gt":41,"tqyf":42,"ga":43,"cassl":44,"td":45,"sy":46,"eqyf":47,"kltf":48,"gy":49,"klif":50,"Ġcaa":51,"eq":52,"vf":53,"tg":54,"ltf":55,"eqff":56,"ea":57,"gq":58,"sa":59,"hf":60,"sn":61,"Ġc":62,"sr":63,"cassq":64,"Ġcal":65,"cassp":66,"eaff":67,"gytf":68,"gr":69,"yn":70,"pq":71,"klvf":72,"qf":73,"sgg":74,"etqyf":75,"sp":76,"yeqyf":77,"pqhf":78,"sg":79,"teaff":80,"tgg":81,"rd":82,"lff":83,"qpqhf":84,"ygytf":85,"la":86,"tdtqyf":87,"na":88,"qgg":89,"wg":90,"qklvf":91,"rg":92,"kt":93,"Ġci":94,"neqff":95,"sd":96,"se":97,"lif":98,"ra":99,"swg":100,"elff":101,"sq":102,"vv":103,"casr":104,"Ġcae":105,"gd":106,"st":107,"fkt":108,"fktif":109,"csa":110,"nf":111,"Ġcave":112,"gta":113,"gnt":114,"gp":115,"tdklif":116,"ggt":117,"sny":118,"tdswg":119,"gl":120,"dtqyf":121,"cassf":122,"syg":123,"Ġcam":124,"sygkltf":125,"lhf":126,"gv":127,"Ġcavr":128,"Ġcvv":129,"klqf":130,"gan":131,"qggklif":132,"klff":133,"qltf":134,"nteaff":135,"splhf":136,"yneqff":137,"mltf":138,"sgt":139,"Ġciv":140,"sf":141,"cassv":142,"gnmltf":143,"qfyf":144,"rv":145,"sv":146,"eklff":147,"tn":148,"gnkltf":149,"ggtsygkltf":150,"ip":151,"gnqfyf":152,"tggfktif":153,"gsy":154,"pl":155,"sqgn":156,"cassy":157,"tgelff":158,"sqgnlif":159,"tdswgklqf":160,"iyf":161,"ky":162,"rl":163,"tgklif":164,"skltf":165,"gaqklvf":166,"ekltf":167,"yky":168,"ykyif":169,"snykltf":170,"gga":171,"sl":172,"kv":173,"cassr":174,"gntiyf":175,"gnekltf":176,"dg":177,"syeqyf":178,"qa":179,"kf":180,"iptf":181,"cassi":182,"ki":183,"stdtqyf":184,"nfvf":185,"gf":186,"ggsqgnlif":187,"nagnmltf":188,"syiptf":189,"gqnfvf":190,"Ġcavetdswgklqf":191,"cas":192,"kiif":193,"cat":194,"cassla":195,"Ġcat":196,"casse":197,"Ġcaas":198,"dgltf":199,"klsf":200,"gk":201,"tgnqfyf":202,"aa":203,"sga":204,"snqpqhf":205,"pn":206,"yklsf":207,"re":208,"rn":209,"Ġcatd":210,"Ġcavn":211,"gsyqltf":212,"qgaqklvf":213,"mf":214,"sar":215,"plvf":216,"Ġcay":217,"gs":218,"sgtykyif":219,"rlmf":220,"gtalif":221,"cassqd":222,"gtaskltf":223,"ge":224,"iw":225,"gadgltf":226,"yq":227,"ygqnfvf":228,"sggsnykltf":229,"rgg":230,"ntdklif":231,"pgg":232,"cassa":233,"cassh":234,"nr":235,"nygytf":236,"yntdklif":237,"caw":238,"Ġcivrv":239,"nlff":240,"gntplvf":241,"gannlff":242,"kvtf":243,"sarqltf":244,"dkiif":245,"dyklsf":246,"Ġcaf":247,"qetqyf":248,"gi":249,"nqpqhf":250,"syneqff":251,"qagtalif":252,"rt":253,"ynqggklif":254,"seklvf":255,"gss":256,"narlmf":257,"Ġcil":258,"fqklvf":259,"sgn":260,"Ġcavk":261,"Ġcavt":262,"Ġcavrd":263,"yqkvtf":264,"al":265,"sgy":266,"nn":267,"stf":268,"yggsqgnlif":269,"casst":270,"dr":271,"gla":272,"kfqf":273,"gkstf":274,"gelff":275,"pp":276,"ygn":277,"sgagsyqltf":278,"sgr":279,"dss":280,"liw":281,"cast":282,"Ġcaen":283,"gh":284,"ntgklif":285,"Ġcavsd":286,"ln":287,"rf":288,"raltf":289,"lv":290,"yklif":291,"cai":292,"tgfqklvf":293,"cassd":294,"gteaff":295,"casslv":296,"Ġcayr":297,"nqggklif":298,"tgr":299,"ynklif":300,"kfyf":301,"fgnekltf":302,"qliw":303,"tgggnkltf":304,"snyqliw":305,"aggtsygkltf":306,"nkfyf":307,"Ġcap":308,"cassqe":309,"casspd":310,"sgntplvf":311,"tgtaskltf":312,"casss":313,"gtd":314,"casslgg":315,"gyeqyf":316,"iqyf":317,"tdswgkfqf":318,"va":319,"cassld":320,"tnklif":321,"nsplhf":322,"qga":323,"ta":324,"Ġcagr":325,"srltf":326,"sgggadgltf":327,"rp":328,"Ġcavd":329,"getqyf":330,"gtgg":331,"sggyqkvtf":332,"nagkstf":333,"stltf":334,"ganskltf":335,"ytf":336,"Ġcavse":337,"sggsyiptf":338,"qggseklvf":339,"aagnkltf":340,"agg":341,"ld":342,"lf":343,"neklff":344,"gnqpqhf":345,"gtdtqyf":346,"Ġcaat":347,"sgsrltf":348,"ygnklvf":349,"csv":350,"pgq":351,"qt":352,"si":353,"cassle":354,"mrf":355,"pa":356,"Ġcagp":357,"lagg":358,"Ġcava":359,"nfgnekltf":360,"tgrraltf":361,"gsarqltf":362,"sgntiyf":363,"vltf":364,"ggn":365,"gtykyif":366,"naggtsygkltf":367,"csar":368,"alnf":369,"agnmltf":370,"nygqnfvf":371,"cassw":372,"Ġcavga":373,"cassll":374,"laf":375,"Ġcamre":376,"nrlaf":377,"dssyklif":378,"cassrd":379,"Ġcaasr":380,"kvif":381,"dmrf":382,"dkvif":383,"egg":384,"tp":385,"ssgg":386,"Ġcavi":387,"Ġcaasa":388,"Ġcalse":389,"Ġcvvn":390,"ggatnklif":391,"dygytf":392,"iqgaqklvf":393,"kn":394,"mnteaff":395,"vl":396,"Ġcavl":397,"Ġcavv":398,"sydkvif":399,"sggynklif":400,"ganvltf":401,"Ġcivr":402,"as":403,"ka":404,"ntgelff":405,"qgr":406,"kllf":407,"rddkiif":408,"sdtqyf":409,"mn":410,"pyeqyf":411,"casn":412,"ggg":413,"gntgklif":414,"gtgv":415,"gqga":416,"cassqa":417,"cassqgr":418,"gddkiif":419,"catsr":420,"nqagtalif":421,"pt":422,"ssntgklif":423,"Ġcaga":424,"casssr":425,"casspl":426,"agnkltf":427,"dsnyqliw":428,"et":429,"tgt":430,"Ġcavq":431,"gnteaff":432,"rgl":433,"tneklff":434,"eetqyf":435,"lgg":436,"sgq":437,"ssyneqff":438,"casssp":439,"Ġcavsp":440,"sntgklif":441,"swgklqf":442,"Ġcatda":443,"rq":444,"Ġcagq":445,"gneqff":446,"syntdklif":447,"casspp":448,"gfqklvf":449,"Ġcaask":450,"Ġcafm":451,"sgntgklif":452,"lnteaff":453,"cassk":454,"kliw":455,"gnygytf":456,"gagsyqltf":457,"Ġcaar":458,"gqkllf":459,"Ġclv":460,"sgsarqltf":461,"Ġcavetdswgkfqf":462,"cassva":463,"sgyalnf":464,"askiif":465,"dp":466,"dt":467,"en":468,"fnkfyf":469,"gsn":470,"vp":471,"Ġcavsa":472,"casslt":473,"casslgt":474,"casslgq":475,"Ġcaal":476,"Ġcaasd":477,"Ġcalsd":478,"gdtqyf":479,"Ġcaasi":480,"cawsv":481,"Ġcayrsa":482,"geqyf":483,"ia":484,"ndyklsf":485,"ssyeqyf":486,"Ġcagg":487,"gnnr":488,"gqpqhf":489,"cassqga":490,"casspq":491,"casspt":492,"sgd":493,"sgl":494,"catsd":495,"Ġcivrva":496,"Ġcivrvgt":497,"gnnrkliw":498,"eygnklvf":499,"gm":500,"gw":501,"kaagnkltf":502,"nt":503,"nnagnmltf":504,"pgr":505,"rtg":506,"tgannlff":507,"cassss":508,"ggsyiptf":509,"gggadgltf":510,"Ġcavgg":511,"Ġcavqa":512,"casslq":513,"Ġcaap":514,"Ġcilrd":515,"sgystltf":516,"gtdsnqpqhf":517,"hneqff":518,"il":519,"mdssyklif":520,"pd":521,"cassst":522,"Ġcavsr":523,"gygytf":524,"Ġcaass":525,"snfgnekltf":526,"cassqgg":527,"Ġcalsp":528,"cask":529,"casspdgtgv":530,"casspdgtgvgntiyf":531,"geqff":532,"igg":533,"lyeqyf":534,"mt":535,"ndmrf":536,"rgt":537,"sh":538,"steaff":539,"tyeqyf":540,"tsgtykyif":541,"cassgg":542,"Ġcavy":543,"casslp":544,"gqa":545,"nfnkfyf":546,"Ġcamr":547,"ggaqklvf":548,"Ġcata":549,"Ġcaasm":550,"deqyf":551,"nnarlmf":552,"retqyf":553,"tl":554,"ssyklif":555,"casssg":556,"Ġcavp":557,"Ġcavsl":558,"gnsplhf":559,"casslm":560,"Ġcaase":561,"gqetqyf":562,"cassqgl":563,"Ġcalr":564,"casspr":565,"ynfnkfyf":566,"Ġcavrp":567,"gsyeqyf":568,"gssntgklif":569,"ygnnrlaf":570,"kniqyf":571,"deqff":572,"dteaff":573,"heqyf":574,"ke":575,"lq":576,"neqyf":577,"seqyf":578,"tganskltf":579,"ysnqpqhf":580,"ssaskiif":581,"cassrg":582,"Ġcavs":583,"Ġcavss":584,"gtqyf":585,"casslgp":586,"gystltf":587,"Ġcaasp":588,"sneqff":589,"Ġcald":590,"casspa":591,"grl":592,"gpyeqyf":593,"tnygytf":594,"gsyneqff":595,"caise":596,"cassqet":597,"qgrnygytf":598,"er":599,"ntgnqfyf":600,"sqgg":601,"wa":602,"ysgagsyqltf":603,"Ġcatg":604,"ggfktif":605,"ggseklvf":606,"Ġcavna":607,"cassln":608,"casslr":609,"sqetqyf":610,"Ġcaer":611,"csard":612,"Ġcavre":613,"Ġcvvsa":614,"casshstdtqyf":615,"etsgsrltf":616,"Ġcivrvgtnqagtalif":617,"cassqetqgrnygytf":618,"dqpqhf":619,"dtgrraltf":620,"dswgklqf":621,"mdsnyqliw":622,"yl":623,"Ġcagv":624,"cassn":625,"cassgt":626,"Ġcavf":627,"Ġcavra":628,"Ġcavnarlmf":629,"gagg":630,"gadtqyf":631,"casslgl":632,"gyneqff":633,"Ġcaan":634,"tgl":635,"Ġcaln":636,"Ġcalt":637,"Ġcalsa":638,"casspgq":639,"casspgr":640,"sgv":641,"ktsydkvif":642,"Ġcaved":643,"Ġcamsa":644,"ggadgltf":645,"pnnagnmltf":646,"drg":647,"geklff":648,"nyggsqgnlif":649,"sgytf":650,"yeqff":651,"yygytf":652,"cassm":653,"casssq":654,"ggq":655,"ggv":656,"gggnkltf":657,"Ġcavh":658,"gtgelff":659,"casslw":660,"gyntdklif":661,"sndyklsf":662,"sgga":663,"rgsyneqff":664,"casslagg":665,"qtgannlff":666,"egr":667,"gsg":668,"ll":669,"lp":670,"sm":671,"seaff":672,"tr":673,"tv":674,"tnagkstf":675,"Ġcag":676,"Ġcar":677,"Ġcagl":678,"casssa":679,"cassvv":680,"casssl":681,"ggsnykltf":682,"ggytf":683,"gnklvf":684,"gar":685,"casslf":686,"casslgr":687,"sygytf":688,"cassqv":689,"casspgg":690,"casspgt":691,"pqetqyf":692,"tgga":693,"swgkfqf":694,"Ġcaek":695,"Ġcavrv":696,"cassve":697,"tnqggklif":698,"Ġcivrsqgg":699,"gggfktif":700,"Ġcivrsqggsyiptf":701,"fa":702,"gsdtqyf":703,"lt":704,"nneqff":705,"pgt":706,"qgl":707,"sk":708,"sw":709,"vt":710,"vnteaff":711,"yygqnfvf":712,"ysgggadgltf":713,"casa":714,"casg":715,"casl":716,"Ġcai":717,"Ġcavsg":718,"Ġcavgd":719,"gntdklif":720,"gnagnmltf":721,"gaggtsygkltf":722,"cassly":723,"Ġcaasl":724,"tgeqyf":725,"cassqgq":726,"Ġcali":727,"Ġcals":728,"Ġcalsg":729,"grraltf":730,"ynagnmltf":731,"casra":732,"casrr":733,"casrgq":734,"gpa":735,"cassvd":736,"cassvq":737,"ggadtqyf":738,"castg":739,"gsgntgklif":740,"sgneqff":741,"nnnagnmltf":742,"nnnarlmf":743,"Ġcaenpnnagnmltf":744,"Ġcayrsail":745,"grlyf":746,"Ġcayrsailgddkiif":747,"gsnykltf":748,"iyeqyf":749,"lgt":750,"lgrlyf":751,"meygnklvf":752,"ntgfqklvf":753,"pdtqyf":754,"plhf":755,"ryeqyf":756,"rtgg":757,"tygytf":758,"tsygkltf":759,"wd":760,"casgg":761,"Ġcah":762,"Ġcapl":763,"casssgt":764,"ggka":765,"Ġcavea":766,"Ġcavgr":767,"Ġcavsv":768,"gnqggklif":769,"gnnrlaf":770,"gtsg":771,"gtsydkvif":772,"Ġcaaf":773,"Ġcaav":774,"Ġcaast":775,"tgv":776,"Ġcalp":777,"ynsplhf":778,"sdgqkllf":779,"casre":780,"casrl":781,"Ġcaet":782,"gdyklsf":783,"stlgrlyf":784,"csasp":785,"cassfd":786,"gvyeqyf":787,"Ġcvvsd":788,"Ġcvvse":789,"cassvgg":790,"catssgg":791,"Ġcavntggfktif":792,"gtggfktif":793,"ggkaygytf":794,"catssggggkaygytf":795},"merges":["c a","s s","Ġ ca","ca ss","g g","k l","y f","t f","q yf","Ġca v","f f","i f","g n","g t","t qyf","g a","cass l","t d","s y","e qyf","kl tf","g y","kl if","Ġca a","e q","v f","t g","l tf","eq ff","e a","g q","s a","h f","s n","Ġ c","s r","cass q","Ġca l","cass p","ea ff","gy tf","g r","y n","p q","kl vf","q f","s gg","e tqyf","s p","y eqyf","pq hf","s g","t eaff","t gg","r d","l ff","q pqhf","y gytf","l a","td tqyf","n a","q gg","w g","q klvf","r g","k t","Ġc i","n eqff","s d","s e","l if","r a","s wg","e lff","s q","v v","ca sr","Ġca e","g d","s t","f kt","fkt if","c sa","n f","Ġcav e","gt a","gn t","g p","td klif","gg t","sn y","td swg","g l","d tqyf","cass f","sy g","Ġca m","syg kltf","l hf","g v","Ġcav r","Ġc vv","kl qf","ga n","qgg klif","kl ff","q ltf","n teaff","sp lhf","yn eqff","m ltf","s gt","Ġci v","s f","cass v","gn mltf","qf yf","r v","s v","e klff","t n","gn kltf","ggt sygkltf","i p","gn qfyf","tgg fktif","g sy","p l","sq gn","cass y","tg elff","sqgn lif","tdswg klqf","i yf","k y","r l","tg klif","s kltf","ga qklvf","e kltf","y ky","yky if","sny kltf","gg a","s l","k v","cass r","gnt iyf","gn ekltf","d g","sy eqyf","q a","k f","ip tf","cass i","k i","s tdtqyf","nf vf","g f","gg sqgnlif","na gnmltf","sy iptf","gq nfvf","Ġcave tdswgklqf","ca s","ki if","ca t","cassl a","Ġca t","cass e","Ġcaa s","dg ltf","kl sf","g k","t gnqfyf","a a","s ga","sn qpqhf","p n","y klsf","r e","r n","Ġca td","Ġcav n","gsy qltf","q gaqklvf","m f","sa r","pl vf","Ġca y","g s","sgt ykyif","rl mf","gta lif","cassq d","gta skltf","g e","i w","ga dgltf","y q","y gqnfvf","sgg snykltf","r gg","n tdklif","p gg","cass a","cass h","n r","n ygytf","yn tdklif","ca w","Ġciv rv","n lff","gnt plvf","gan nlff","kv tf","sar qltf","d kiif","d yklsf","Ġca f","q etqyf","g i","n qpqhf","sy neqff","qa gtalif","r t","yn qggklif","se klvf","g ss","na rlmf","Ġci l","f qklvf","s gn","Ġcav k","Ġcav t","Ġcav rd","yq kvtf","a l","s gy","n n","s tf","y ggsqgnlif","cass t","d r","g la","kf qf","gk stf","g elff","p p","y gn","sga gsyqltf","s gr","d ss","l iw","ca st","Ġcae n","g h","n tgklif","Ġcav sd","l n","r f","ra ltf","l v","y klif","ca i","tg fqklvf","cass d","gt eaff","cassl v","Ġcay r","n qggklif","tg r","yn klif","kf yf","f gnekltf","q liw","tgg gnkltf","sny qliw","a ggtsygkltf","n kfyf","Ġca p","cassq e","cassp d","s gntplvf","t gtaskltf","cass s","gt d","cassl gg","gy eqyf","i qyf","tdswg kfqf","v a","cassl d","tn klif","n splhf","q ga","t a","Ġca gr","sr ltf","sgg gadgltf","r p","Ġcav d","g etqyf","gt gg","sgg yqkvtf","na gkstf","st ltf","gan skltf","y tf","Ġcav se","sgg syiptf","qgg seklvf","aa gnkltf","a gg","l d","l f","n eklff","gn qpqhf","gt dtqyf","Ġcaa t","sg srltf","ygn klvf","c sv","p gq","q t","s i","cassl e","m rf","p a","Ġca gp","la gg","Ġcav a","nf gnekltf","tgr raltf","g sarqltf","s gntiyf","v ltf","gg n","gt ykyif","na ggtsygkltf","csa r","al nf","a gnmltf","n ygqnfvf","cass w","Ġcav ga","cassl l","la f","Ġcam re","nr laf","dss yklif","cass rd","Ġcaa sr","kv if","d mrf","d kvif","e gg","t p","ss gg","Ġcav i","Ġcaa sa","Ġcal se","Ġcvv n","gga tnklif","d ygytf","i qgaqklvf","k n","m nteaff","v l","Ġcav l","Ġcav v","sy dkvif","sgg ynklif","gan vltf","Ġciv r","a s","k a","n tgelff","q gr","kl lf","rd dkiif","sd tqyf","m n","p yeqyf","ca sn","gg g","gn tgklif","gt gv","gq ga","cassq a","cassq gr","gd dkiif","cat sr","n qagtalif","p t","ss ntgklif","Ġca ga","cass sr","cassp l","a gnkltf","d snyqliw","e t","t gt","Ġcav q","gn teaff","rg l","tn eklff","e etqyf","l gg","s gq","ss yneqff","cass sp","Ġcav sp","sn tgklif","swg klqf","Ġcatd a","r q","Ġca gq","gn eqff","sy ntdklif","cassp p","gf qklvf","Ġcaas k","Ġcaf m","sgn tgklif","l nteaff","cass k","kl iw","gn ygytf","ga gsyqltf","Ġcaa r","gq kllf","Ġc lv","sg sarqltf","Ġcave tdswgkfqf","cassv a","sgy alnf","as kiif","d p","d t","e n","f nkfyf","g sn","v p","Ġcav sa","cassl t","cassl gt","cassl gq","Ġcaa l","Ġcaa sd","Ġcal sd","gd tqyf","Ġcaas i","caw sv","Ġcayr sa","g eqyf","i a","n dyklsf","ss yeqyf","Ġca gg","gn nr","gq pqhf","cassq ga","cassp q","cassp t","sg d","sg l","cat sd","Ġcivrv a","Ġcivrv gt","gnnr kliw","e ygnklvf","g m","g w","k aagnkltf","n t","n nagnmltf","p gr","r tg","t gannlff","cass ss","gg syiptf","gg gadgltf","Ġcav gg","Ġcav qa","cassl q","Ġcaa p","Ġcil rd","sgy stltf","gtd snqpqhf","h neqff","i l","m dssyklif","p d","cass st","Ġcav sr","gy gytf","Ġcaa ss","sn fgnekltf","cassq gg","Ġcal sp","cas k","casspd gtgv","casspdgtgv gntiyf","g eqff","i gg","l yeqyf","m t","n dmrf","r gt","s h","s teaff","t yeqyf","t sgtykyif","cass gg","Ġcav y","cassl p","gq a","nf nkfyf","Ġcam r","gga qklvf","Ġcat a","Ġcaas m","d eqyf","n narlmf","r etqyf","t l","ss yklif","cass sg","Ġcav p","Ġcav sl","gn splhf","cassl m","Ġcaa se","gq etqyf","cassq gl","Ġcal r","cassp r","yn fnkfyf","Ġcavr p","gsy eqyf","gss ntgklif","ygn nrlaf","kn iqyf","d eqff","d teaff","h eqyf","k e","l q","n eqyf","s eqyf","t ganskltf","y snqpqhf","ss askiif","cass rg","Ġcav s","Ġcav ss","gt qyf","cassl gp","gy stltf","Ġcaa sp","sn eqff","Ġcal d","cassp a","gr l","gp yeqyf","tn ygytf","gsy neqff","cai se","cassqe t","qgr nygytf","e r","n tgnqfyf","s qgg","w a","y sgagsyqltf","Ġca tg","gg fktif","gg seklvf","Ġcav na","cassl n","cassl r","sq etqyf","Ġcae r","csa rd","Ġcavr e","Ġcvv sa","cassh stdtqyf","et sgsrltf","Ġcivrvgt nqagtalif","cassqet qgrnygytf","d qpqhf","d tgrraltf","d swgklqf","m dsnyqliw","y l","Ġca gv","cass n","cass gt","Ġcav f","Ġcav ra","Ġcav narlmf","ga gg","ga dtqyf","cassl gl","gy neqff","Ġcaa n","tg l","Ġcal n","Ġcal t","Ġcal sa","cassp gq","cassp gr","sg v","kt sydkvif","Ġcave d","Ġcam sa","gga dgltf","pn nagnmltf","d rg","g eklff","n yggsqgnlif","s gytf","y eqff","y ygytf","cass m","cass sq","gg q","gg v","gg gnkltf","Ġcav h","gt gelff","cassl w","gy ntdklif","sn dyklsf","sgg a","rg syneqff","cassla gg","qt gannlff","e gr","g sg","l l","l p","s m","s eaff","t r","t v","t nagkstf","Ġca g","Ġca r","Ġca gl","cass sa","cass vv","cass sl","gg snykltf","gg ytf","gn klvf","ga r","cassl f","cassl gr","sy gytf","cassq v","cassp gg","cassp gt","pq etqyf","tgg a","swg kfqf","Ġcae k","Ġcavr v","cassv e","tn qggklif","Ġcivr sqgg","ggg fktif","Ġcivrsqgg syiptf","f a","g sdtqyf","l t","n neqff","p gt","q gl","s k","s w","v t","v nteaff","y ygqnfvf","y sgggadgltf","ca sa","ca sg","ca sl","Ġca i","Ġcav sg","Ġcav gd","gn tdklif","gn agnmltf","ga ggtsygkltf","cassl y","Ġcaa sl","tg eqyf","cassq gq","Ġcal i","Ġcal s","Ġcal sg","gr raltf","yn agnmltf","casr a","casr r","casr gq","gp a","cassv d","cassv q","gga dtqyf","cas tg","gs gntgklif","sgn eqff","nn nagnmltf","nn narlmf","Ġcaen pnnagnmltf","Ġcayrsa il","grl yf","Ġcayrsail gddkiif","g snykltf","i yeqyf","l gt","l grlyf","m eygnklvf","n tgfqklvf","p dtqyf","p lhf","r yeqyf","r tgg","t ygytf","t sygkltf","w d","ca sgg","Ġca h","Ġca pl","cass sgt","gg ka","Ġcav ea","Ġcav gr","Ġcav sv","gn qggklif","gn nrlaf","gt sg","gt sydkvif","Ġcaa f","Ġcaa v","Ġcaa st","tg v","Ġcal p","yn splhf","sd gqkllf","casr e","casr l","Ġcae t","gd yklsf","st lgrlyf","csa sp","cassf d","gv yeqyf","Ġcvv sd","Ġcvv se","cassv gg","cat ssgg","Ġcavn tggfktif","gtgg fktif","ggka ygytf","catssgg ggkaygytf"]}}