{"version":"1.0","truncation":null,"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Lowercase"},{"type":"NFD"}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true}]},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"_":5,"a":6,"c":7,"d":8,"e":9,"f":10,"g":11,"h":12,"i":13,"k":14,"l":15,"m":16,"n":17,"p":18,"q":19,"r":20,"s":21,"t":22,"v":23,"w":24,"y":25,"Ċ":26,"Ġ":27,"ca":28,"ss":29,"sg":30,"cass":31,"sn":32,"yf":33,"gg":34,"kl":35,"tf":36,"sa":37,"nn":38,"qyf":39,"if":40,"gn":41,"cav":42,"ff":43,"at":44,"sgh":45,"yn":46,"se":47,"gt":48,"ge":49,"fq":50,"dt":51,"sy":52,"ga":53,"lv":54,"nt":55,"ea":56,"nh":57,"Ġt":58,"sv":59,"gs":60,"dy":61,"Ġd":62,"ir":63,"gy":64,"eq":65,"gh":66,"cassl":67,"gl":68,"kltf":69,"dk":70,"ns":71,"klif":72,"st":73,"ee":74,"eqyf":75,"en":76,"irsn":77,"sq":78,"ey":79,"mnh":80,"Ġv":81,"ka":82,"sp":83,"caa":84,"na":85,"eqff":86,"re":87,"gi":88,"gd":89,"hf":90,"dtqyf":91,"sr":92,"nv":93,"sny":94,"gq":95,"py":96,"ltf":97,"vf":98,"lgh":99,"Ġn":100,"Ġdsa":101,"et":102,"cassq":103,"iv":104,"cassp":105,"dv":106,"Ġss":107,"cal":108,"md":109,"yy":110,"gytf":111,"ly":112,"eaff":113,"mnhey":114,"pq":115,"ta":116,"gv":117,"rs":118,"gr":119,"fk":120,"Ġnsa":121,"tq":122,"klvf":123,"pqhf":124,"eaq":125,"Ġssv":126,"da":127,"lghna":128,"ny":129,"lnh":130,"qf":131,"ggt":132,"dvk":133,"vge":134,"ev":135,"irsnvge":136,"Ġdsasny":137,"lff":138,"dr":139,"ynn":140,"nd":141,"sl":142,"sgt":143,"yfse":144,"sghrs":145,"yfsetq":146,"fdy":147,"ke":148,"qpqhf":149,"si":150,"Ġy":151,"kp":152,"yt":153,"ayn":154,"yk":155,"hen":156,"sghta":157,"gee":158,"sydvk":159,"mdhen":160,"sydvkm":161,"sgn":162,"cat":163,"sqiv":164,"lnhda":165,"sqivnd":166,"vv":167,"fqn":168,"snayn":169,"gskp":170,"Ġvsnayn":171,"fqneaq":172,"nf":173,"nr":174,"ssgn":175,"gagi":176,"svgagi":177,"gsq":178,"qgg":179,"yeqyf":180,"etqyf":181,"tgg":182,"Ġti":183,"yssgn":184,"sgd":185,"fnn":186,"cavr":187,"nvp":188,"fnnnvp":189,"sw":190,"ysn":191,"yneqff":192,"syg":193,"ddk":194,"gsy":195,"lsg":196,"qq":197,"saat":198,"qk":199,"ytsaat":200,"ytsaatlv":201,"lif":202,"rgsq":203,"ere":204,"gk":205,"ps":206,"sdy":207,"qqn":208,"iysn":209,"Ġtsi":210,"Ġdrgsq":211,"irsnere":212,"iysngd":213,"Ġtsinn":214,"Ġdrgsqs":215,"att":216,"dsw":217,"egs":218,"iq":219,"dfq":220,"gelff":221,"atgy":222,"ra":223,"Ġatgy":224,"casr":225,"snegs":226,"atka":227,"dfqatt":228,"Ġatgyps":229,"snegska":230,"atkaddk":231,"csa":232,"dklif":233,"seh":234,"ip":235,"fkt":236,"sehnr":237,"fktif":238,"iss":239,"gnsa":240,"fqgnsa":241,"ik":242,"sh":243,"sd":244,"gp":245,"gat":246,"svy":247,"gta":248,"la":249,"ylsg":250,"stlv":251,"Ġssvsvy":252,"ylsgstlv":253,"kgh":254,"mfdy":255,"Ġns":256,"issik":257,"Ġnsmfdy":258,"issikdk":259,"eer":260,"ysl":261,"ysleer":262,"ls":263,"cassr":264,"qggklif":265,"sygkltf":266,"agn":267,"cam":268,"dgl":269,"ei":270,"sf":271,"iyn":272,"glk":273,"lr":274,"yyn":275,"sgdls":276,"yyngee":277,"gkl":278,"lhf":279,"fynn":280,"hly":281,"snhly":282,"glknn":283,"fynnei":284,"sgney":285,"Ġtisgney":286,"gklqf":287,"ysp":288,"gnt":289,"qre":290,"qea":291,"qltf":292,"sm":293,"cvv":294,"ssqre":295,"Ġdsaiyn":296,"iqssqre":297,"civ":298,"ppy":299,"Ġtse":300,"qfyf":301,"ykqqn":302,"qeaykqqn":303,"sghns":304,"klff":305,"nteaff":306,"mltf":307,"tl":308,"sgdt":309,"dswgklqf":310,"lqk":311,"eni":312,"Ġssvppy":313,"plv":314,"tyssgn":315,"fqy":316,"Ġnsafqy":317,"cassv":318,"sghnt":319,"ynfk":320,"ynfkeq":321,"yfsgdt":322,"Ġygat":323,"yfsgdtlv":324,"Ġygatpy":325,"gklif":326,"cassf":327,"ggtsygkltf":328,"sk":329,"kghsh":330,"lqkeni":331,"segt":332,"gnqfyf":333,"qklvf":334,"sasegt":335,"gnlif":336,"mnhns":337,"iyf":338,"pn":339,"lghdt":340,"ynnke":341,"ynnkel":342,"cae":343,"gga":344,"tqyf":345,"ene":346,"ekltf":347,"it":348,"cavet":349,"ggfktif":350,"tdklif":351,"yif":352,"cassy":353,"gnekltf":354,"sty":355,"ykyif":356,"rv":357,"snykltf":358,"sssty":359,"snmd":360,"ifsnmd":361,"gaqklvf":362,"Ġdsssty":363,"ifsnmdm":364,"tdtqyf":365,"vs":366,"sgg":367,"rl":368,"ygytf":369,"nvev":370,"smnvev":371,"mdk":372,"sgnt":373,"irsnmdk":374,"Ġnsasdy":375,"iptf":376,"sghvs":377,"sghat":378,"eklff":379,"neqff":380,"nfvf":381,"sga":382,"pdv":383,"afdy":384,"Ġnt":385,"yntdklif":386,"irpdv":387,"sqgnlif":388,"Ġntafdy":389,"irpdvse":390,"qa":391,"syeqyf":392,"gqnfvf":393,"tyy":394,"cavetdswgklqf":395,"rdt":396,"ggsqgnlif":397,"ksg":398,"fd":399,"rns":400,"klsf":401,"gtga":402,"nygytf":403,"gegt":404,"glt":405,"fn":406,"ree":407,"svgegt":408,"splhf":409,"lt":410,"stdtqyf":411,"yyree":412,"yyreee":413,"ay":414,"vyssgn":415,"sqs":416,"Ġnsasqs":417,"eqn":418,"sar":419,"Ġtrdt":420,"gdn":421,"dgltf":422,"fdeqn":423,"rnsfdeqn":424,"Ġtrdttyy":425,"iif":426,"atn":427,"yit":428,"nngv":429,"gtsn":430,"fqklvf":431,"fqnngv":432,"lvksg":433,"Ġttl":434,"Ġvsgn":435,"gdnlv":436,"yitgdnlv":437,"lvksgev":438,"Ġttlsn":439,"Ġvsgnpy":440,"vt":441,"dyklsf":442,"lrg":443,"qg":444,"rd":445,"skltf":446,"sea":447,"sygv":448,"gig":449,"sif":450,"sdyy":451,"Ġtsesdyy":452,"Ġsif":453,"gel":454,"svgig":455,"cassla":456,"kagel":457,"lykagel":458,"agnmltf":459,"gtsnpn":460,"Ġsifnt":461,"fss":462,"rt":463,"sghdy":464,"gsyqltf":465,"mf":466,"Ġsv":467,"sgtdy":468,"vvtgg":469,"Ġtisgtdy":470,"gtalif":471,"plvf":472,"gltsn":473,"Ġsvfss":474,"vvtggev":475,"sglrg":476,"sagee":477,"fqgtga":478,"gla":479,"Ġvsglrg":480,"lysagee":481,"ci":482,"caw":483,"irene":484,"spe":485,"Ġnysp":486,"ireneke":487,"Ġnyspay":488,"isr":489,"snqpqhf":490,"cast":491,"rlmf":492,"hisr":493,"sgy":494,"sgspe":495,"Ġysgspe":496,"ll":497,"ldgl":498,"Ġtsg":499,"sgtykyif":500,"sggsnykltf":501,"an":502,"gf":503,"vn":504,"sghdt":505,"eeee":506,"yyeeee":507,"gtaskltf":508,"iw":509,"nnlff":510,"gntiyf":511,"df":512,"gfqklvf":513,"ts":514,"cay":515,"cassh":516,"cassi":517,"gnkltf":518,"Ġssysp":519,"sdp":520,"civrv":521,"Ġssysps":522,"qkv":523,"sarqltf":524,"caf":525,"qkvtf":526,"mgh":527,"dn":528,"plhf":529,"rgg":530,"cassa":531,"nnyy":532,"ynqggklif":533,"syiptf":534,"mnhny":535,"Ġtsennyy":536,"casst":537,"svnn":538,"ipsgt":539,"agnkltf":540,"mr":541,"pt":542,"Ġdsvnn":543,"fny":544,"gss":545,"pgg":546,"qagtalif":547,"de":548,"gnn":549,"kt":550,"lss":551,"casse":552,"fnyeaq":553,"yfsgd":554,"gnmltf":555,"ggtvn":556,"Ġyggtvn":557,"yfsgdplv":558,"aa":559,"qetqyf":560,"seklvf":561,"cavt":562,"ry":563,"gannlff":564,"Ġvgi":565,"lssgk":566,"Ġvgisa":567,"fv":568,"fqf":569,"gkfqf":570,"dqqn":571,"nqpqhf":572,"qgsy":573,"cavk":574,"Ġtsdp":575,"spf":576,"sgagsyqltf":577,"qgsydqqn":578,"Ġtsdpsyg":579,"fy":580,"stf":581,"sghdn":582,"ynklif":583,"sent":584,"sqvt":585,"kesk":586,"ggadgltf":587,"qgsea":588,"anqgsea":589,"fvkesk":590,"sqvtm":591,"casslv":592,"mtf":593,"ql":594,"ntgklif":595,"Ġvspf":596,"dswgkfqf":597,"mtfsent":598,"Ġvspfsn":599,"al":600,"pr":601,"ggy":602,"cave":603,"gkstf":604,"kd":605,"ntgelff":606,"yene":607,"dkdf":608,"nagnmltf":609,"yydkdf":610,"lnhnv":611,"yeneea":612,"neklff":613,"getqyf":614,"tggfktif":615,"qliw":616,"enh":617,"rla":618,"ggsyiptf":619,"pyeqyf":620,"raltf":621,"sygvkd":622,"enhry":623,"kf":624,"teaff":625,"ssy":626,"gnklvf":627,"cai":628,"gteaff":629,"grraltf":630,"caen":631,"catd":632,"fng":633,"kfyf":634,"ntdklif":635,"stltf":636,"nvldgl":637,"Ġtsgfng":638,"ssyklif":639,"rp":640,"cap":641,"caat":642,"nsplhf":643,"snyqliw":644,"tgggnkltf":645,"ek":646,"iqyf":647,"tnf":648,"casg":649,"nnagnmltf":650,"gyeqyf":651,"gyqkvtf":652,"gie":653,"gsyiptf":654,"sgntplvf":655,"ltss":656,"casslgg":657,"nskltf":658,"narlmf":659,"cassqd":660,"cavrd":661,"tnfrs":662,"ltssgie":663,"aggtsygkltf":664,"csv":665,"fgnekltf":666,"cagr":667,"snt":668,"gav":669,"Ġvtnfrs":670,"nygqnfvf":671,"cayr":672,"sgggadgltf":673,"cavn":674,"ekl":675,"ysy":676,"cassd":677,"casssg":678,"cavv":679,"cavse":680,"ntgnqfyf":681,"dvkd":682,"kghdr":683,"sfdvkd":684,"mghra":685,"mrf":686,"ysyekl":687,"gsg":688,"sngav":689,"Ġtts":690,"dkiif":691,"llsngav":692,"Ġttsdr":693,"gsarqltf":694,"pp":695,"qgaqklvf":696,"rr":697,"gtdtqyf":698,"nvltf":699,"cilr":700,"lf":701,"nqggklif":702,"syneqff":703,"tsg":704,"tgelff":705,"ya":706,"gnqpqhf":707,"gtykyif":708,"ganskltf":709,"ntggfktif":710,"nagkstf":711,"civr":712,"rlaf":713,"ngd":714,"qga":715,"cassw":716,"dygytf":717,"calse":718,"sgntiyf":719,"sggsyiptf":720,"cavsd":721,"geqyf":722,"atnklif":723,"agg":724,"di":725,"lgg":726,"pgq":727,"qt":728,"gadgltf":729,"mtl":730,"qff":731,"cagp":732,"cassle":733,"retqyf":734,"srltf":735,"casspd":736,"Ġssnf":737,"nfgnekltf":738,"csar":739,"ngde":740,"mtlngde":741,"Ġssnfya":742,"iatn":743,"sggyqkvtf":744,"ggseklvf":745,"cavga":746,"gykt":747,"caar":748,"caasr":749,"naldgl":750,"Ġniatn":751,"sgntgklif":752,"fnkfyf":753,"Ġtsgfy":754,"alnf":755,"gyktk":756,"Ġniatndy":757,"Ġtsgfyg":758,"arlmf":759,"niqyf":760,"va":761,"vif":762,"dkvif":763,"iqgaqklvf":764,"sygvns":765,"mghdk":766,"clv":767,"gw":768,"ndyklsf":769,"pa":770,"cata":771,"cask":772,"sgr":773,"casssp":774,"gtd":775,"gtgv":776,"gsyneqff":777,"eygnklvf":778,"gddkiif":779,"catsr":780,"ddkiif":781,"camre":782,"sgystltf":783,"ggytf":784,"gm":785,"casn":786,"cassst":787,"sydkvif":788,"casslt":789,"naggtsygkltf":790,"casspt":791,"dra":792,"cafm":793,"ggatnklif":794,"cava":795,"cavsp":796,"seqyf":797,"cassld":798,"caasa":799,"cassqgr":800,"ggtdtqyf":801,"catda":802,"qggseklvf":803,"gsyeqyf":804,"lagg":805,"sntgklif":806,"mq":807,"yde":808,"gneqff":809,"cavd":810,"sghts":811,"kaagnkltf":812,"cassqa":813,"cassqe":814,"calr":815,"gnteaff":816,"gnnrlaf":817,"ydegee":818,"gsn":819,"ld":820,"qgr":821,"vl":822,"ssyneqff":823,"ggg":824,"cavi":825,"gsqgnlif":826,"sgyalnf":827,"hdt":828,"caga":829,"gtsg":830,"dteaff":831,"dtggfktif":832,"casspr":833,"tagt":834,"sggynklif":835,"gpyeqyf":836,"hna":837,"tt":838,"cagq":839,"ssa":840,"ssntgklif":841,"casssr":842,"sntagt":843,"kllf":844,"gnygytf":845,"fqde":846,"gadtqyf":847,"gygytf":848,"cassll":849,"caap":850,"caasi":851,"nyggsqgnlif":852,"ndmrf":853,"skiif":854,"cavetdswgkfqf":855,"mrhna":856,"fyek":857,"prhdt":858,"fqdesv":859,"fyekmq":860,"nqagtalif":861,"sdr":862,"vp":863,"ssyeqyf":864,"gggadgltf":865,"nneqff":866,"casslr":867,"casslgt":868,"rkl":869,"tgnqfyf":870,"casssl":871,"ggr":872,"ggsnykltf":873,"gggnkltf":874,"cavq":875,"cavsg":876,"cavsa":877,"ynfnkfyf":878,"geqff":879,"ganvltf":880,"caasg":881,"caask":882,"gqpqhf":883,"gqetqyf":884,"casspp":885,"camr":886,"cvvn":887,"ap":888,"dp":889,"ks":890,"qgt":891,"wsh":892,"ssh":893,"saaa":894,"cavsr":895,"sghks":896,"dtgrraltf":897,"eetqyf":898,"cassqgq":899,"casspgq":900,"calsg":901,"calsp":902,"mdssyklif":903,"yyek":904,"cawsv":905,"casspdgtgv":906,"rkliw":907,"wshsy":908,"saaadi":909,"yyekee":910,"casspdgtgvgntiyf":911,"lnteaff":912,"mnteaff":913,"neqyf":914,"sre":915,"casa":916,"cavl":917,"ynsplhf":918,"gagsyqltf":919,"ntgfqklvf":920,"gstdtqyf":921,"casslp":922,"casslgq":923,"gqkllf":924,"cassqga":925,"calt":926,"lyeqyf":927,"caer":928,"cil":929,"sgytf":930,"gnnrkliw":931,"cayrsa":932,"gdtqyf":933,"kgg":934,"yggsqgnlif":935,"sgsarqltf":936,"cassgg":937,"casspl":938,"ysnqpqhf":939,"civrvgt":940,"gssntgklif":941,"gtdsnqpqhf":942,"dqpqhf":943,"hneqff":944,"ia":945,"il":946,"pl":947,"casi":948,"cassss":949,"cavgg":950,"gtsygkltf":951,"caast":952,"caasm":953,"cassqet":954,"catss":955,"cavrp":956,"caek":957,"ggaqklvf":958,"sshat":959,"er":960,"fr":961,"tgtaskltf":962,"wa":963,"wt":964,"cassk":965,"cassfq":966,"casssq":967,"snfgnekltf":968,"ggp":969,"cavg":970,"cavp":971,"cavss":972,"cavre":973,"gtqyf":974,"gtgelff":975,"casslm":976,"casslgp":977,"caase":978,"cassqdr":979,"casspq":980,"gntplvf":981,"ggyqkvtf":982,"caise":983,"ssaskiif":984,"lp":985,"nkfyf":986,"tr":987,"vr":988,"ygqnfvf":989,"cagg":990,"caet":991,"cagv":992,"sgsrltf":993,"ggn":994,"ggyeqyf":995,"nnnarlmf":996,"gnsplhf":997,"cavsl":998,"cavqa":999,"cavnarlmf":1000,"casslgr":1001,"steaff":1002,"caasp":1003,"cassqt":1004,"ggteaff":1005,"nrddkiif":1006,"casrr":1007,"seaff":1008,"casshstdtqyf":1009,"civrvatn":1010,"civrvgtnqagtalif":1011,"kniqyf":1012,"lg":1013,"np":1014,"nsggsnykltf":1015,"nsgntplvf":1016,"tp":1017,"gggg":1018,"ggynklif":1019,"nnarlmf":1020,"gystltf":1021,"caasd":1022,"gdr":1023,"cassqgg":1024,"casspa":1025,"calsa":1026,"pqetqyf":1027,"catsd":1028,"csasp":1029,"gntgklif":1030,"cvvsa":1031,"caved":1032,"qgrnygytf":1033,"elff":1034,"heqyf":1035,"lgt":1036,"nklif":1037,"psg":1038,"syntdklif":1039,"tdswgklqf":1040,"tgannlff":1041,"cag":1042,"car":1043,"casl":1044,"casm":1045,"cassvv":1046,"sneqff":1047,"ggq":1048,"gnagnmltf":1049,"cavm":1050,"geklff":1051,"ntiyf":1052,"ntplvf":1053,"casslq":1054,"casslsg":1055,"casslgl":1056,"glstdtqyf":1057,"glysnqpqhf":1058,"casspgt":1059,"calss":1060,"grl":1061,"cassrt":1062,"cassyr":1063,"caenp":1064,"civrsq":1065,"qtgannlff":1066,"gggfktif":1067,"cassqetqgrnygytf":1068,"agtalif":1069,"cv":1070,"gdyklsf":1071,"hr":1072,"vnteaff":1073,"yqkvtf":1074,"cassm":1075,"cassga":1076,"cassdr":1077,"casssgt":1078,"sndyklsf":1079,"cavs":1080,"cavna":1081,"gtgg":1082,"gea":1083,"sygytf":1084,"ntdtqyf":1085,"cassldr":1086,"caas":1087,"caass":1088,"caasl":1089,"casspgr":1090,"calsd":1091,"mdsnyqliw":1092,"nfnkfyf":1093,"ssgnt":1094,"csard":1095,"cassrd":1096,"cassrdr":1097,"cassvgg":1098,"gssyeqyf":1099,"cayrsail":1100,"civrsqggsyiptf":1101,"cayrsailgddkiif":1102,"ar":1103,"dssyklif":1104,"meygnklvf":1105,"pdtqyf":1106,"tyeqyf":1107,"tgrraltf":1108,"ysgagsyqltf":1109,"Ġka":1110,"casssa":1111,"cassgt":1112,"ggv":1113,"gnqggklif":1114,"cavf":1115,"cavh":1116,"cavnr":1117,"ynagnmltf":1118,"gtyeqyf":1119,"gsdtqyf":1120,"cassli":1121,"casslw":1122,"casslga":1123,"caasn":1124,"gqga":1125,"cassqv":1126,"casspsg":1127,"casspgg":1128,"casspdr":1129,"cali":1130,"yygqnfvf":1131,"lys":1132,"nyeqyf":1133,"camsa":1134,"gntdklif":1135,"cassva":1136,"llkgg":1137,"ktsydkvif":1138,"caenpnnagnmltf":1139,"Ġkalys":1140,"llkggeq":1141,"cgt":1142,"deqyf":1143,"eg":1144,"egg":1145,"gdt":1146,"gsnykltf":1147,"gsgntgklif":1148,"kr":1149,"qgv":1150,"tganskltf":1151,"cah":1152,"casre":1153,"cassiv":1154,"nnrlaf":1155,"cavy":1156,"cavny":1157,"gaggtsygkltf":1158,"ntqyf":1159,"gsr":1160,"casslgv":1161,"sqetqyf":1162,"kaygytf":1163,"cassqgl":1164,"tqggseklvf":1165,"ggtgelff":1166,"ytggfktif":1167,"sgneqff":1168,"catsdp":1169,"cavrr":1170,"cavrv":1171,"casra":1172,"casrgq":1173,"gatnklif":1174,"camse":1175,"cvvr":1176,"cassve":1177,"cassval":1178,"cassfgg":1179,"casslagg":1180,"tsgsrltf":1181,"catssgggg":1182,"catssggggkaygytf":1183},"merges":["c a","s s","s g","ca ss","s n","y f","g g","k l","t f","s a","n n","q yf","i f","g n","ca v","f f","a t","sg h","y n","s e","g t","g e","f q","d t","s y","g a","l v","n t","e a","n h","Ġ t","s v","g s","d y","Ġ d","i r","g y","e q","g h","cass l","g l","kl tf","d k","n s","kl if","s t","e e","e qyf","e n","ir sn","s q","e y","m nh","Ġ v","k a","s p","ca a","n a","eq ff","r e","g i","g d","h f","dt qyf","s r","n v","sn y","g q","p y","l tf","v f","l gh","Ġ n","Ġd sa","e t","cass q","i v","cass p","d v","Ġ ss","ca l","m d","y y","gy tf","l y","ea ff","mnh ey","p q","t a","g v","r s","g r","f k","Ġn sa","t q","kl vf","pq hf","ea q","Ġss v","d a","lgh na","n y","l nh","q f","gg t","dv k","v ge","e v","irsn vge","Ġdsa sny","l ff","d r","y nn","n d","s l","sg t","yf se","sgh rs","yfse tq","f dy","k e","q pqhf","s i","Ġ y","k p","y t","a yn","y k","h en","sgh ta","ge e","sy dvk","md hen","sydvk m","sg n","ca t","sq iv","lnh da","sqiv nd","v v","fq n","sn ayn","gs kp","Ġv snayn","fqn eaq","n f","n r","ss gn","ga gi","sv gagi","gs q","q gg","y eqyf","et qyf","t gg","Ġt i","y ssgn","sg d","f nn","cav r","nv p","fnn nvp","s w","y sn","yn eqff","sy g","d dk","g sy","l sg","q q","sa at","q k","yt saat","ytsaat lv","l if","r gsq","e re","g k","p s","s dy","qq n","i ysn","Ġt si","Ġd rgsq","irsn ere","iysn gd","Ġtsi nn","Ġdrgsq s","at t","d sw","e gs","i q","d fq","ge lff","at gy","r a","Ġ atgy","ca sr","sn egs","at ka","dfq att","Ġatgy ps","snegs ka","atka ddk","c sa","d klif","se h","i p","fk t","seh nr","fkt if","i ss","gn sa","fq gnsa","i k","s h","s d","g p","g at","sv y","gt a","l a","y lsg","st lv","Ġssv svy","ylsg stlv","k gh","m fdy","Ġ ns","iss ik","Ġns mfdy","issik dk","ee r","y sl","ysl eer","l s","cass r","qgg klif","syg kltf","a gn","ca m","d gl","e i","s f","i yn","gl k","l r","y yn","sgd ls","yyn gee","g kl","l hf","f ynn","h ly","sn hly","glk nn","fynn ei","sgn ey","Ġti sgney","gkl qf","y sp","gn t","q re","q ea","q ltf","s m","c vv","ss qre","Ġdsa iyn","iq ssqre","c iv","p py","Ġt se","qf yf","yk qqn","qea ykqqn","sgh ns","kl ff","nt eaff","m ltf","t l","sg dt","dsw gklqf","l qk","en i","Ġssv ppy","p lv","t yssgn","fq y","Ġnsa fqy","cass v","sgh nt","yn fk","ynfk eq","yf sgdt","Ġy gat","yfsgdt lv","Ġygat py","g klif","cass f","ggt sygkltf","s k","kgh sh","lqk eni","se gt","gn qfyf","q klvf","sa segt","gn lif","mnh ns","i yf","p n","lgh dt","ynn ke","ynnke l","ca e","gg a","t qyf","en e","e kltf","i t","cav et","gg fktif","t dklif","y if","cass y","gn ekltf","st y","yk yif","r v","sny kltf","ss sty","sn md","if snmd","ga qklvf","Ġd sssty","ifsnmd m","t dtqyf","v s","sg g","r l","y gytf","nv ev","sm nvev","m dk","sg nt","irsn mdk","Ġnsa sdy","ip tf","sgh vs","sgh at","e klff","n eqff","nf vf","sg a","p dv","a fdy","Ġ nt","yn tdklif","ir pdv","sq gnlif","Ġnt afdy","irpdv se","q a","sy eqyf","gq nfvf","t yy","cavet dswgklqf","r dt","gg sqgnlif","k sg","f d","r ns","kl sf","gt ga","ny gytf","ge gt","gl t","f n","r ee","sv gegt","sp lhf","l t","st dtqyf","yy ree","yyree e","a y","v yssgn","sq s","Ġnsa sqs","eq n","sa r","Ġt rdt","gd n","dgl tf","fd eqn","rns fdeqn","Ġtrdt tyy","i if","at n","y it","nn gv","gt sn","fq klvf","fq nngv","lv ksg","Ġt tl","Ġv sgn","gdn lv","yit gdnlv","lvksg ev","Ġttl sn","Ġvsgn py","v t","dy klsf","lr g","q g","r d","s kltf","se a","sy gv","gi g","s if","sdy y","Ġtse sdyy","Ġ sif","ge l","sv gig","cassl a","ka gel","ly kagel","agn mltf","gtsn pn","Ġsif nt","f ss","r t","sgh dy","gsy qltf","m f","Ġ sv","sgt dy","vv tgg","Ġti sgtdy","gta lif","plv f","glt sn","Ġsv fss","vvtgg ev","sg lrg","sa gee","fq gtga","gl a","Ġv sglrg","ly sagee","c i","ca w","ir ene","sp e","Ġn ysp","irene ke","Ġnysp ay","i sr","sn qpqhf","ca st","rl mf","h isr","sg y","sg spe","Ġy sgspe","l l","l dgl","Ġt sg","sgt ykyif","sgg snykltf","a n","g f","v n","sgh dt","ee ee","yy eeee","gta skltf","i w","nn lff","gnt iyf","d f","g fqklvf","t s","ca y","cass h","cass i","gn kltf","Ġss ysp","sd p","civ rv","Ġssysp s","qk v","sar qltf","ca f","qkv tf","m gh","d n","p lhf","r gg","cass a","nn yy","yn qggklif","sy iptf","mnh ny","Ġtse nnyy","cass t","sv nn","ip sgt","agn kltf","m r","p t","Ġd svnn","f ny","g ss","p gg","qa gtalif","d e","g nn","k t","l ss","cass e","fny eaq","yf sgd","gn mltf","ggt vn","Ġy ggtvn","yfsgd plv","a a","q etqyf","se klvf","cav t","r y","ga nnlff","Ġv gi","lss gk","Ġvgi sa","f v","fq f","gk fqf","d qqn","n qpqhf","q gsy","cav k","Ġt sdp","sp f","sga gsyqltf","qgsy dqqn","Ġtsdp syg","f y","s tf","sgh dn","yn klif","se nt","sq vt","ke sk","gga dgltf","qg sea","an qgsea","fv kesk","sqvt m","cass lv","m tf","q l","nt gklif","Ġv spf","dsw gkfqf","mtf sent","Ġvspf sn","a l","p r","gg y","cav e","gk stf","k d","nt gelff","y ene","dk df","na gnmltf","yy dkdf","lnh nv","yene ea","n eklff","ge tqyf","tgg fktif","ql iw","e nh","r la","gg syiptf","py eqyf","ra ltf","sygv kd","enh ry","k f","t eaff","ss y","gn klvf","ca i","gt eaff","gr raltf","ca en","cat d","fn g","kf yf","nt dklif","st ltf","nv ldgl","Ġtsg fng","ssy klif","r p","ca p","ca at","ns plhf","sny qliw","tgg gnkltf","e k","i qyf","t nf","ca sg","nn agnmltf","gy eqyf","gy qkvtf","gi e","gsy iptf","sgnt plvf","lt ss","cassl gg","ns kltf","na rlmf","cassq d","cavr d","tnf rs","ltss gie","a ggtsygkltf","c sv","f gnekltf","ca gr","sn t","ga v","Ġv tnfrs","ny gqnfvf","cay r","sg ggadgltf","cav n","e kl","y sy","cass d","cass sg","cav v","cav se","nt gnqfyf","dvk d","kgh dr","sf dvkd","mgh ra","mr f","ysy ekl","g sg","sn gav","Ġt ts","dk iif","ll sngav","Ġtts dr","g sarqltf","p p","q gaqklvf","r r","gt dtqyf","nv ltf","ci lr","l f","n qggklif","s yneqff","t sg","t gelff","y a","gn qpqhf","gt ykyif","ga nskltf","nt ggfktif","na gkstf","civ r","rla f","n gd","q ga","cass w","dy gytf","cal se","sgnt iyf","sg gsyiptf","cav sd","ge qyf","atn klif","a gg","d i","l gg","p gq","q t","ga dgltf","m tl","q ff","ca gp","cassl e","re tqyf","sr ltf","cassp d","Ġss nf","nf gnekltf","csa r","ngd e","mtl ngde","Ġssnf ya","i atn","sg gyqkvtf","gg seklvf","cav ga","gy kt","caa r","caa sr","na ldgl","Ġn iatn","sgnt gklif","fn kfyf","Ġtsg fy","al nf","gykt k","Ġniatn dy","Ġtsgfy g","a rlmf","n iqyf","v a","v if","dk vif","iq gaqklvf","sygv ns","mgh dk","c lv","g w","n dyklsf","p a","ca ta","ca sk","sg r","cass sp","gt d","gt gv","gs yneqff","ey gnklvf","gd dkiif","cat sr","ddk iif","cam re","sgy stltf","ggy tf","g m","ca sn","cass st","sy dkvif","cassl t","na ggtsygkltf","cassp t","dr a","caf m","gg atnklif","cav a","cav sp","se qyf","cassl d","caa sa","cassq gr","ggt dtqyf","cat da","qgg seklvf","gsy eqyf","la gg","snt gklif","m q","y de","gn eqff","cav d","sgh ts","ka agnkltf","cassq a","cassq e","cal r","gnt eaff","gnn rlaf","yde gee","g sn","l d","q gr","v l","ss yneqff","gg g","cav i","gsq gnlif","sgy alnf","h dt","ca ga","gt sg","dt eaff","dt ggfktif","cassp r","ta gt","sgg ynklif","g pyeqyf","h na","t t","ca gq","ss a","ss ntgklif","cass sr","sn tagt","kl lf","gn ygytf","fq de","ga dtqyf","gy gytf","cassl l","caa p","caa si","ny ggsqgnlif","nd mrf","sk iif","cavet dswgkfqf","mr hna","fy ek","pr hdt","fqde sv","fyek mq","n qagtalif","s dr","v p","ss yeqyf","gg gadgltf","nn eqff","cassl r","cassl gt","r kl","t gnqfyf","cass sl","gg r","gg snykltf","gg gnkltf","cav q","cav sg","cav sa","yn fnkfyf","ge qff","ga nvltf","caa sg","caa sk","gq pqhf","gq etqyf","cassp p","cam r","cvv n","a p","d p","k s","q gt","w sh","ss h","sa aa","cav sr","sgh ks","dt grraltf","ee tqyf","cassq gq","cassp gq","cal sg","cal sp","md ssyklif","yy ek","caw sv","casspd gtgv","rkl iw","wsh sy","saaa di","yyek ee","casspdgtgv gntiyf","l nteaff","m nteaff","n eqyf","s re","ca sa","cav l","yn splhf","ga gsyqltf","nt gfqklvf","gs tdtqyf","cassl p","cassl gq","gq kllf","cassq ga","cal t","ly eqyf","cae r","ci l","sgy tf","gnn rkliw","cayr sa","g dtqyf","k gg","y ggsqgnlif","sg sarqltf","cass gg","cassp l","ysn qpqhf","civrv gt","gss ntgklif","gtd snqpqhf","d qpqhf","h neqff","i a","i l","p l","ca si","cass ss","cav gg","gt sygkltf","caa st","caa sm","cassq et","cat ss","cavr p","cae k","gga qklvf","ssh at","e r","f r","t gtaskltf","w a","w t","cass k","cass fq","cass sq","sn fgnekltf","gg p","cav g","cav p","cav ss","cav re","gt qyf","gt gelff","cassl m","cassl gp","caa se","cassq dr","cassp q","gnt plvf","ggy qkvtf","cai se","ssa skiif","l p","n kfyf","t r","v r","y gqnfvf","ca gg","ca et","ca gv","sg srltf","gg n","gg yeqyf","nn narlmf","gn splhf","cav sl","cav qa","cav narlmf","cassl gr","st eaff","caa sp","cassq t","ggt eaff","nr ddkiif","casr r","sea ff","cassh stdtqyf","civrv atn","civrvgt nqagtalif","k niqyf","l g","n p","n sggsnykltf","n sgntplvf","t p","gg gg","gg ynklif","nn arlmf","gy stltf","caa sd","gd r","cassq gg","cassp a","cal sa","pq etqyf","cat sd","csa sp","gnt gklif","cvv sa","cave d","qgr nygytf","e lff","h eqyf","l gt","n klif","p sg","s yntdklif","t dswgklqf","t gannlff","ca g","ca r","ca sl","ca sm","cass vv","sn eqff","gg q","gn agnmltf","cav m","ge klff","nt iyf","nt plvf","cassl q","cassl sg","cassl gl","gl stdtqyf","gl ysnqpqhf","cassp gt","cal ss","gr l","cassr t","cassy r","caen p","civr sq","qt gannlff","ggg fktif","cassqet qgrnygytf","a gtalif","c v","g dyklsf","h r","v nteaff","y qkvtf","cass m","cass ga","cass dr","cass sgt","sn dyklsf","cav s","cav na","gt gg","ge a","sy gytf","nt dtqyf","cassl dr","caa s","caa ss","caa sl","cassp gr","cal sd","md snyqliw","nf nkfyf","ssgn t","csa rd","cassr d","cassr dr","cassv gg","gss yeqyf","cayrsa il","civrsq ggsyiptf","cayrsail gddkiif","a r","d ssyklif","m eygnklvf","p dtqyf","t yeqyf","t grraltf","y sgagsyqltf","Ġ ka","cass sa","cass gt","gg v","gn qggklif","cav f","cav h","cav nr","yn agnmltf","gt yeqyf","gs dtqyf","cassl i","cassl w","cassl ga","caa sn","gq ga","cassq v","cassp sg","cassp gg","cassp dr","cal i","yy gqnfvf","ly s","ny eqyf","cam sa","gnt dklif","cassv a","ll kgg","kt sydkvif","caenp nnagnmltf","Ġka lys","llkgg eq","c gt","d eqyf","e g","e gg","g dt","g snykltf","g sgntgklif","k r","q gv","t ganskltf","ca h","ca sre","cass iv","nn rlaf","cav y","cav ny","ga ggtsygkltf","nt qyf","gs r","cassl gv","sq etqyf","ka ygytf","cassq gl","tq ggseklvf","ggt gelff","yt ggfktif","sgn eqff","cat sdp","cavr r","cavr v","casr a","casr gq","gat nklif","cam se","cvv r","cassv e","cassv al","cassf gg","cassla gg","tsg srltf","catss gggg","catssgggg kaygytf"]}}