{"version":"1.0","truncation":null,"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Lowercase"},{"type":"NFD"}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true}]},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"_":5,"a":6,"c":7,"d":8,"e":9,"f":10,"g":11,"h":12,"i":13,"k":14,"l":15,"m":16,"n":17,"p":18,"q":19,"r":20,"s":21,"t":22,"v":23,"w":24,"y":25,"Ċ":26,"Ġ":27,"ca":28,"ss":29,"Ġca":30,"cass":31,"gg":32,"kl":33,"yf":34,"tf":35,"qyf":36,"Ġcav":37,"ff":38,"if":39,"gn":40,"gt":41,"tqyf":42,"ga":43,"cassl":44,"td":45,"sy":46,"kltf":47,"eqyf":48,"gy":49,"klif":50,"Ġcaa":51,"tg":52,"eq":53,"ltf":54,"vf":55,"eqff":56,"sa":57,"ea":58,"hf":59,"gq":60,"sn":61,"Ġc":62,"sr":63,"cassq":64,"cassp":65,"Ġcal":66,"gytf":67,"eaff":68,"pq":69,"yn":70,"gr":71,"qf":72,"sgg":73,"etqyf":74,"klvf":75,"sp":76,"yeqyf":77,"pqhf":78,"gl":79,"tgg":80,"teaff":81,"lff":82,"rd":83,"qpqhf":84,"ygytf":85,"qgg":86,"tdtqyf":87,"nn":88,"gs":89,"agn":90,"gd":91,"Ġci":92,"gp":93,"sw":94,"kt":95,"agg":96,"qklvf":97,"elff":98,"lif":99,"se":100,"swg":101,"neqff":102,"sd":103,"Ġcae":104,"vv":105,"casr":106,"rl":107,"cas":108,"csa":109,"fkt":110,"Ġcave":111,"fktif":112,"ra":113,"gta":114,"gv":115,"tn":116,"tdklif":117,"nf":118,"gnt":119,"dtqyf":120,"tsy":121,"tdswg":122,"sny":123,"gkltf":124,"qggklif":125,"Ġcam":126,"sq":127,"cassf":128,"gsy":129,"lhf":130,"vr":131,"klqf":132,"Ġcavr":133,"qltf":134,"Ġcvv":135,"klff":136,"qfyf":137,"tsygkltf":138,"splhf":139,"mltf":140,"ip":141,"tgelff":142,"nteaff":143,"yneqff":144,"eklff":145,"sf":146,"cassv":147,"agnmltf":148,"pl":149,"gnlif":150,"gnqfyf":151,"tggfktif":152,"iyf":153,"sv":154,"cassr":155,"tgklif":156,"st":157,"sgt":158,"cassy":159,"ky":160,"ekltf":161,"tdswgklqf":162,"sg":163,"skltf":164,"sl":165,"qga":166,"gnekltf":167,"yky":168,"ykyif":169,"snykltf":170,"Ġcavn":171,"gf":172,"kv":173,"Ġcivr":174,"gntiyf":175,"dr":176,"iptf":177,"kf":178,"ag":179,"sga":180,"nfvf":181,"syiptf":182,"sqgnlif":183,"qa":184,"cat":185,"dg":186,"la":187,"rgg":188,"syeqyf":189,"gqnfvf":190,"Ġcavetdswgklqf":191,"cassi":192,"ki":193,"snqpqhf":194,"klsf":195,"casse":196,"ggsqgnlif":197,"Ġcaas":198,"stdtqyf":199,"tgnqfyf":200,"yklsf":201,"ntdklif":202,"sar":203,"dgltf":204,"Ġcat":205,"Ġcatd":206,"kiif":207,"aggtsygkltf":208,"pgg":209,"tga":210,"gsyqltf":211,"mf":212,"gtalif":213,"plvf":214,"qetqyf":215,"re":216,"Ġcay":217,"gtaskltf":218,"nygytf":219,"ygqnfvf":220,"gga":221,"rlmf":222,"qgaqklvf":223,"sggsnykltf":224,"arlmf":225,"nqpqhf":226,"iw":227,"caw":228,"Ġcaf":229,"gnkltf":230,"nnlff":231,"cassh":232,"gadgltf":233,"Ġcivrv":234,"qkv":235,"sgtykyif":236,"sarqltf":237,"qkvtf":238,"dyklsf":239,"pn":240,"cassa":241,"ge":242,"Ġcavrd":243,"cassla":244,"ynqggklif":245,"Ġcavk":246,"agnkltf":247,"tl":248,"gntplvf":249,"qagtalif":250,"gi":251,"rn":252,"yntdklif":253,"Ġcil":254,"gss":255,"sgy":256,"yqkvtf":257,"dkiif":258,"cassqd":259,"al":260,"sgn":261,"seklvf":262,"ql":263,"Ġcavt":264,"Ġcaen":265,"kfqf":266,"fqklvf":267,"gla":268,"gh":269,"ks":270,"ygn":271,"Ġcavsd":272,"yggsqgnlif":273,"kstf":274,"pp":275,"tgtaskltf":276,"casss":277,"sgagsyqltf":278,"cassd":279,"casst":280,"tgr":281,"rf":282,"casslgg":283,"tgggnkltf":284,"ntgklif":285,"sgr":286,"cai":287,"ynklif":288,"qliw":289,"gelff":290,"nqggklif":291,"nagnmltf":292,"rla":293,"raltf":294,"Ġcayr":295,"aa":296,"ka":297,"lv":298,"fgnekltf":299,"ssy":300,"iqyf":301,"rv":302,"ggtsygkltf":303,"gteaff":304,"casslv":305,"tgfqklvf":306,"nnagnmltf":307,"kfyf":308,"nv":309,"nsplhf":310,"nkfyf":311,"rp":312,"tdswgkfqf":313,"stltf":314,"ssyklif":315,"ta":316,"cassld":317,"cassqe":318,"casspd":319,"tnklif":320,"snyqliw":321,"agkstf":322,"getqyf":323,"gyeqyf":324,"cast":325,"nskltf":326,"sgntplvf":327,"syneqff":328,"sggsyiptf":329,"sgggadgltf":330,"ntgelff":331,"Ġcagr":332,"Ġcavd":333,"Ġcavse":334,"md":335,"vl":336,"Ġcap":337,"cassle":338,"gqga":339,"qggseklvf":340,"tgannlff":341,"mrf":342,"gtgg":343,"nygqnfvf":344,"va":345,"Ġcavl":346,"gtd":347,"gtykyif":348,"ygnklvf":349,"tgrraltf":350,"neklff":351,"ytf":352,"gnqpqhf":353,"gtdtqyf":354,"sggyqkvtf":355,"csar":356,"nvltf":357,"csv":358,"nr":359,"tp":360,"Ġcavi":361,"rlaf":362,"gsarqltf":363,"cassw":364,"Ġcava":365,"cassll":366,"casspp":367,"kn":368,"Ġcagp":369,"srltf":370,"casspl":371,"Ġcalse":372,"Ġciv":373,"dmrf":374,"rt":375,"si":376,"Ġcavv":377,"Ġcavga":378,"gsq":379,"Ġcamre":380,"gsyneqff":381,"lf":382,"ssgg":383,"Ġcaar":384,"narlmf":385,"cassrd":386,"gaqklvf":387,"Ġcaasr":388,"cassqa":389,"alnf":390,"gsqgnlif":391,"mn":392,"sgntiyf":393,"nfgnekltf":394,"Ġcvvn":395,"sgsrltf":396,"kvif":397,"catsr":398,"dkvif":399,"egg":400,"Ġcaga":401,"casssp":402,"gtgv":403,"Ġcalr":404,"Ġcals":405,"sggynklif":406,"gddkiif":407,"gk":408,"il":409,"iqgaqklvf":410,"mnteaff":411,"ndyklsf":412,"nrlaf":413,"rq":414,"tq":415,"vp":416,"ssyeqyf":417,"Ġcavsp":418,"gannlff":419,"sntgklif":420,"swgklqf":421,"tneklff":422,"gfqklvf":423,"as":424,"nqagtalif":425,"casn":426,"ggn":427,"gntgklif":428,"syntdklif":429,"Ġcaat":430,"cassqgr":431,"dp":432,"tyeqyf":433,"Ġcaasa":434,"Ġclv":435,"casspr":436,"tganskltf":437,"dygytf":438,"fnkfyf":439,"geqyf":440,"lgg":441,"tr":442,"ssyneqff":443,"Ġcavs":444,"gneqff":445,"gnteaff":446,"cassqga":447,"rddkiif":448,"catsd":449,"Ġcafm":450,"sgystltf":451,"er":452,"eetqyf":453,"ssntgklif":454,"cassgg":455,"Ġcavq":456,"casslq":457,"casspq":458,"gpyeqyf":459,"ggatnklif":460,"sgntgklif":461,"ll":462,"pa":463,"pgq":464,"Ġcagq":465,"casssr":466,"kllf":467,"ganvltf":468,"casslr":469,"casslgt":470,"casspt":471,"Ġcalsd":472,"nneqff":473,"Ġcavetdswgkfqf":474,"sgsarqltf":475,"Ġcivrva":476,"kaagnkltf":477,"gw":478,"neqyf":479,"casssl":480,"ggg":481,"gnygytf":482,"gtsy":483,"gygytf":484,"gqetqyf":485,"tnagkstf":486,"gsyeqyf":487,"Ġcaask":488,"Ġcatda":489,"sgyalnf":490,"eygnklvf":491,"igg":492,"ntgnqfyf":493,"pd":494,"pyeqyf":495,"ty":496,"kliw":497,"Ġcavsa":498,"gagsyqltf":499,"Ġcaap":500,"tgl":501,"gdtqyf":502,"Ġcilrd":503,"askiif":504,"gm":505,"mt":506,"sgs":507,"tsgtykyif":508,"cassk":509,"cassst":510,"ggsyiptf":511,"Ġcavgg":512,"Ġcavsr":513,"gtqyf":514,"casslp":515,"Ġcaal":516,"Ġcaasd":517,"gqpqhf":518,"snfgnekltf":519,"cassqgg":520,"Ġcald":521,"cask":522,"Ġcamr":523,"casspdgtgv":524,"mdssyklif":525,"casspdgtgvgntiyf":526,"ia":527,"ke":528,"tiyf":529,"Ġcagg":530,"cassss":531,"casslgq":532,"gqkllf":533,"sneqff":534,"Ġcalsp":535,"tnygytf":536,"cassva":537,"rgga":538,"Ġcata":539,"cawsv":540,"gssntgklif":541,"Ġcayrsa":542,"nrkliw":543,"hneqff":544,"ir":545,"tsgsrltf":546,"ysnqpqhf":547,"Ġcaass":548,"ynfnkfyf":549,"Ġcaer":550,"Ġcaved":551,"tnqggklif":552,"Ġcivrvgt":553,"ygnnrlaf":554,"caise":555,"gtdsnqpqhf":556,"kniqyf":557,"ntggfktif":558,"ndmrf":559,"tv":560,"tgt":561,"Ġcavsl":562,"gagg":563,"gadtqyf":564,"gystltf":565,"gstdtqyf":566,"sdtqyf":567,"casrl":568,"Ġcavrp":569,"Ġcaasi":570,"dqpqhf":571,"geqff":572,"heqyf":573,"lnteaff":574,"np":575,"nsggsnykltf":576,"nyggsqgnlif":577,"retqyf":578,"seqyf":579,"ssaskiif":580,"casssq":581,"gggadgltf":582,"Ġcavy":583,"Ġcavqa":584,"gnsplhf":585,"gtgelff":586,"casslw":587,"casslgp":588,"casslagg":589,"Ġcaasp":590,"Ġcaase":591,"casspgq":592,"Ġcalsa":593,"nnnarlmf":594,"nfnkfyf":595,"Ġcaasm":596,"ar":597,"deqff":598,"dswgklqf":599,"lq":600,"naggtsygkltf":601,"sh":602,"sgl":603,"sqgg":604,"sgd":605,"Ġcagv":606,"ggseklvf":607,"Ġcavss":608,"casslm":609,"casslgr":610,"casslgl":611,"gyneqff":612,"gyntdklif":613,"gqa":614,"cassqdr":615,"casspa":616,"grnygytf":617,"nnarlmf":618,"agnnrkliw":619,"Ġcvvsa":620,"Ġcavnarlmf":621,"casshstdtqyf":622,"Ġcivrvgtnqagtalif":623,"aagnkltf":624,"dteaff":625,"ed":626,"geklff":627,"py":628,"pgr":629,"qtgannlff":630,"sgytf":631,"tplvf":632,"ggfktif":633,"Ġcavf":634,"sydkvif":635,"sndyklsf":636,"cassqgl":637,"casspgt":638,"Ġcalt":639,"pqetqyf":640,"ktsydkvif":641,"Ġcaek":642,"csard":643,"cassfgg":644,"cassvgg":645,"deqyf":646,"dra":647,"gsnykltf":648,"ld":649,"lagg":650,"ppgg":651,"qgl":652,"rr":653,"rgr":654,"rgs":655,"sgq":656,"steaff":657,"wd":658,"ysgagsyqltf":659,"Ġcatg":660,"Ġcagl":661,"cassm":662,"cassn":663,"cassvv":664,"Ġcavp":665,"gnagnmltf":666,"casslt":667,"casspgg":668,"glysnqpqhf":669,"gdyklsf":670,"casrr":671,"cassfd":672,"Ġcaenp":673,"cassqetq":674,"cassqetqgrnygytf":675,"dtgrraltf":676,"lyeqyf":677,"nagkstf":678,"sgp":679,"sgv":680,"casa":681,"cassgt":682,"casstg":683,"cassrl":684,"casssgt":685,"Ġcavh":686,"Ġcavgr":687,"gtyeqyf":688,"cassln":689,"cassly":690,"Ġcaasn":691,"Ġcaast":692,"Ġcaasl":693,"gqgg":694,"casspgr":695,"Ġcali":696,"sgga":697,"rdr":698,"swgkfqf":699,"Ġcavre":700,"Ġcivrsqgg":701,"drv":702,"ggaqklvf":703,"mdsnyqliw":704,"ilgddkiif":705,"gggfktif":706,"gtsygkltf":707,"Ġcayrsailgddkiif":708,"Ġcivrsqggsyiptf":709,"fa":710,"fr":711,"gsn":712,"iy":713,"iyeqyf":714,"ketqyf":715,"meygnklvf":716,"niqyf":717,"pv":718,"rgd":719,"tsgg":720,"tygytf":721,"tyneqff":722,"yl":723,"casgg":724,"Ġcai":725,"casssa":726,"ggsnykltf":727,"ggynklif":728,"Ġcavra":729,"gnklvf":730,"gntdklif":731,"gnqggklif":732,"ganskltf":733,"sygytf":734,"Ġcaan":735,"cassqq":736,"casspdr":737,"Ġcaln":738,"ynsplhf":739,"ynagnmltf":740,"tgga":741,"gsgntgklif":742,"castg":743,"castl":744,"Ġcamsa":745,"sqetqyf":746,"Ġcavrv":747,"Ġcvvr":748,"Ġcvvsd":749,"age":750,"Ġcaenpnnagnmltf":751,"hr":752,"pr":753,"qgv":754,"sk":755,"sm":756,"wa":757,"Ġcad":758,"Ġcah":759,"Ġcagd":760,"cassdr":761,"ggv":762,"ggka":763,"ggytf":764,"Ġcavm":765,"Ġcavrl":766,"gnnrlaf":767,"gaq":768,"gar":769,"Ġcaaf":770,"tgv":771,"tgeqyf":772,"Ġcv":773,"Ġcall":774,"gryeqyf":775,"nndmrf":776,"gsdtqyf":777,"agnqfyf":778,"casra":779,"casrgq":780,"csasp":781,"gvyeqyf":782,"Ġcamse":783,"Ġcavrr":784,"cassvq":785,"catssgg":786,"catsrd":787,"ggkaygytf":788,"catssggggkaygytf":789},"merges":["c a","s s","Ġ ca","ca ss","g g","k l","y f","t f","q yf","Ġca v","f f","i f","g n","g t","t qyf","g a","cass l","t d","s y","kl tf","e qyf","g y","kl if","Ġca a","t g","e q","l tf","v f","eq ff","s a","e a","h f","g q","s n","Ġ c","s r","cass q","cass p","Ġca l","gy tf","ea ff","p q","y n","g r","q f","s gg","e tqyf","kl vf","s p","y eqyf","pq hf","g l","t gg","t eaff","l ff","r d","q pqhf","y gytf","q gg","td tqyf","n n","g s","a gn","g d","Ġc i","g p","s w","k t","a gg","q klvf","e lff","l if","s e","sw g","n eqff","s d","Ġca e","v v","ca sr","r l","ca s","c sa","f kt","Ġcav e","fkt if","r a","gt a","g v","t n","td klif","n f","gn t","d tqyf","t sy","td swg","sn y","g kltf","qgg klif","Ġca m","s q","cass f","g sy","l hf","v r","kl qf","Ġcav r","q ltf","Ġc vv","kl ff","qf yf","tsy gkltf","sp lhf","m ltf","i p","tg elff","n teaff","yn eqff","e klff","s f","cass v","agn mltf","p l","gn lif","gn qfyf","tgg fktif","i yf","s v","cass r","tg klif","s t","s gt","cass y","k y","e kltf","tdswg klqf","s g","s kltf","s l","q ga","gn ekltf","y ky","yky if","sny kltf","Ġcav n","g f","k v","Ġci vr","gnt iyf","d r","ip tf","k f","a g","s ga","nf vf","sy iptf","sq gnlif","q a","ca t","d g","l a","r gg","sy eqyf","gq nfvf","Ġcave tdswgklqf","cass i","k i","sn qpqhf","kl sf","cass e","gg sqgnlif","Ġcaa s","s tdtqyf","t gnqfyf","y klsf","n tdklif","sa r","dg ltf","Ġca t","Ġca td","ki if","agg tsygkltf","p gg","t ga","gsy qltf","m f","gta lif","pl vf","q etqyf","r e","Ġca y","gta skltf","n ygytf","y gqnfvf","gg a","rl mf","qga qklvf","sgg snykltf","a rlmf","n qpqhf","i w","ca w","Ġca f","gn kltf","nn lff","cass h","ga dgltf","Ġcivr v","q kv","sgt ykyif","sar qltf","qkv tf","d yklsf","p n","cass a","g e","Ġcav rd","cassl a","yn qggklif","Ġcav k","agn kltf","t l","gnt plvf","qa gtalif","g i","r n","yn tdklif","Ġci l","g ss","s gy","y qkvtf","d kiif","cassq d","a l","s gn","se klvf","q l","Ġcav t","Ġcae n","kf qf","f qklvf","gl a","g h","k s","y gn","Ġcav sd","y ggsqgnlif","ks tf","p p","t gtaskltf","cass s","sga gsyqltf","cass d","cass t","tg r","r f","cassl gg","tgg gnkltf","n tgklif","s gr","ca i","yn klif","ql iw","g elff","n qggklif","n agnmltf","rl a","ra ltf","Ġcay r","a a","k a","l v","f gnekltf","ss y","i qyf","r v","gg tsygkltf","gt eaff","cassl v","tg fqklvf","nn agnmltf","kf yf","n v","n splhf","n kfyf","r p","tdswg kfqf","st ltf","ssy klif","t a","cassl d","cassq e","cassp d","tn klif","sny qliw","ag kstf","g etqyf","gy eqyf","cas t","n skltf","s gntplvf","sy neqff","sgg syiptf","sgg gadgltf","n tgelff","Ġca gr","Ġcav d","Ġcav se","m d","v l","Ġca p","cassl e","gq ga","qgg seklvf","tga nnlff","m rf","gt gg","n ygqnfvf","v a","Ġcav l","gt d","gt ykyif","ygn klvf","tgr raltf","n eklff","y tf","gn qpqhf","gt dtqyf","sgg yqkvtf","csa r","nv ltf","c sv","n r","t p","Ġcav i","rla f","g sarqltf","cass w","Ġcav a","cassl l","cassp p","k n","Ġca gp","sr ltf","cassp l","Ġcal se","Ġci v","d mrf","r t","s i","Ġcav v","Ġcav ga","gs q","Ġcam re","gsy neqff","l f","ss gg","Ġcaa r","n arlmf","cass rd","ga qklvf","Ġcaa sr","cassq a","al nf","gsq gnlif","m n","s gntiyf","nf gnekltf","Ġcvv n","sg srltf","kv if","cat sr","d kvif","e gg","Ġca ga","cass sp","gt gv","Ġcal r","Ġcal s","sgg ynklif","gd dkiif","g k","i l","i qgaqklvf","m nteaff","n dyklsf","n rlaf","r q","t q","v p","ss yeqyf","Ġcav sp","ga nnlff","sn tgklif","swg klqf","tn eklff","gf qklvf","a s","n qagtalif","ca sn","gg n","gn tgklif","sy ntdklif","Ġcaa t","cassq gr","d p","t yeqyf","Ġcaa sa","Ġc lv","cassp r","tga nskltf","d ygytf","f nkfyf","g eqyf","l gg","t r","ss yneqff","Ġcav s","gn eqff","gn teaff","cassq ga","rd dkiif","cat sd","Ġcaf m","sgy stltf","e r","e etqyf","ss ntgklif","cass gg","Ġcav q","cassl q","cassp q","gp yeqyf","gga tnklif","sgn tgklif","l l","p a","p gq","Ġca gq","cass sr","kl lf","ga nvltf","cassl r","cassl gt","cassp t","Ġcal sd","nn eqff","Ġcave tdswgkfqf","sg sarqltf","Ġcivrv a","ka agnkltf","g w","n eqyf","cass sl","gg g","gn ygytf","gt sy","gy gytf","gq etqyf","tn agkstf","gsy eqyf","Ġcaas k","Ġcatd a","sgy alnf","e ygnklvf","i gg","n tgnqfyf","p d","p yeqyf","t y","kl iw","Ġcav sa","ga gsyqltf","Ġcaa p","tg l","gd tqyf","Ġcil rd","as kiif","g m","m t","s gs","t sgtykyif","cass k","cass st","gg syiptf","Ġcav gg","Ġcav sr","gt qyf","cassl p","Ġcaa l","Ġcaa sd","gq pqhf","sn fgnekltf","cassq gg","Ġcal d","cas k","Ġcam r","casspd gtgv","md ssyklif","casspdgtgv gntiyf","i a","k e","t iyf","Ġca gg","cass ss","cassl gq","gq kllf","sn eqff","Ġcal sp","tn ygytf","cassv a","rgg a","Ġcat a","caw sv","gss ntgklif","Ġcayr sa","nr kliw","h neqff","i r","t sgsrltf","y snqpqhf","Ġcaa ss","yn fnkfyf","Ġcae r","Ġcave d","tn qggklif","Ġcivrv gt","ygn nrlaf","cai se","gtd snqpqhf","kn iqyf","n tggfktif","n dmrf","t v","t gt","Ġcav sl","ga gg","ga dtqyf","gy stltf","gs tdtqyf","sd tqyf","casr l","Ġcavr p","Ġcaas i","d qpqhf","g eqff","h eqyf","l nteaff","n p","n sggsnykltf","n yggsqgnlif","r etqyf","s eqyf","ss askiif","cass sq","gg gadgltf","Ġcav y","Ġcav qa","gn splhf","gt gelff","cassl w","cassl gp","cassl agg","Ġcaa sp","Ġcaa se","cassp gq","Ġcal sa","nn narlmf","nf nkfyf","Ġcaas m","a r","d eqff","d swgklqf","l q","n aggtsygkltf","s h","s gl","s qgg","s gd","Ġca gv","gg seklvf","Ġcav ss","cassl m","cassl gr","cassl gl","gy neqff","gy ntdklif","gq a","cassq dr","cassp a","gr nygytf","nn arlmf","agn nrkliw","Ġcvv sa","Ġcavn arlmf","cassh stdtqyf","Ġcivrvgt nqagtalif","a agnkltf","d teaff","e d","g eklff","p y","p gr","q tgannlff","s gytf","t plvf","gg fktif","Ġcav f","sy dkvif","sn dyklsf","cassq gl","cassp gt","Ġcal t","pq etqyf","kt sydkvif","Ġcae k","csa rd","cassf gg","cassv gg","d eqyf","d ra","g snykltf","l d","l agg","p pgg","q gl","r r","r gr","r gs","s gq","s teaff","w d","y sgagsyqltf","Ġca tg","Ġca gl","cass m","cass n","cass vv","Ġcav p","gn agnmltf","cassl t","cassp gg","gl ysnqpqhf","gd yklsf","casr r","cassf d","Ġcaen p","cassqe tq","cassqetq grnygytf","d tgrraltf","l yeqyf","n agkstf","s gp","s gv","ca sa","cass gt","cass tg","cass rl","cass sgt","Ġcav h","Ġcav gr","gt yeqyf","cassl n","cassl y","Ġcaa sn","Ġcaa st","Ġcaa sl","gq gg","cassp gr","Ġcal i","sgg a","rd r","swg kfqf","Ġcavr e","Ġcivr sqgg","dr v","gga qklvf","md snyqliw","il gddkiif","ggg fktif","gtsy gkltf","Ġcayrsa ilgddkiif","Ġcivrsqgg syiptf","f a","f r","g sn","i y","i yeqyf","k etqyf","m eygnklvf","n iqyf","p v","r gd","t sgg","t ygytf","t yneqff","y l","ca sgg","Ġca i","cass sa","gg snykltf","gg ynklif","Ġcav ra","gn klvf","gn tdklif","gn qggklif","ga nskltf","sy gytf","Ġcaa n","cassq q","cassp dr","Ġcal n","yn splhf","yn agnmltf","tgg a","gs gntgklif","cas tg","cas tl","Ġcam sa","sq etqyf","Ġcavr v","Ġcvv r","Ġcvv sd","ag e","Ġcaenp nnagnmltf","h r","p r","q gv","s k","s m","w a","Ġca d","Ġca h","Ġca gd","cass dr","gg v","gg ka","gg ytf","Ġcav m","Ġcav rl","gn nrlaf","ga q","ga r","Ġcaa f","tg v","tg eqyf","Ġc v","Ġcal l","gr yeqyf","nn dmrf","gs dtqyf","agn qfyf","casr a","casr gq","csa sp","gv yeqyf","Ġcam se","Ġcavr r","cassv q","cat ssgg","catsr d","ggka ygytf","catssgg ggkaygytf"]}}