{"version":"1.0","truncation":null,"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Lowercase"},{"type":"NFD"}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true}]},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"a":5,"c":6,"d":7,"e":8,"f":9,"g":10,"h":11,"i":12,"k":13,"l":14,"m":15,"n":16,"p":17,"q":18,"r":19,"s":20,"t":21,"v":22,"w":23,"y":24,"Ċ":25,"Ġ":26,"Ġc":27,"Ġca":28,"ss":29,"Ġcass":30,"gg":31,"kl":32,"yf":33,"tf":34,"qyf":35,"Ġcav":36,"ff":37,"if":38,"gn":39,"tg":40,"tqyf":41,"td":42,"Ġcassl":43,"ga":44,"sy":45,"kltf":46,"klif":47,"eqyf":48,"gy":49,"gt":50,"Ġcaa":51,"eq":52,"ltf":53,"vf":54,"eqff":55,"Ġcas":56,"hf":57,"ea":58,"gq":59,"sa":60,"sn":61,"Ġcassq":62,"Ġcal":63,"Ġcassp":64,"gytf":65,"eaff":66,"pq":67,"yn":68,"gr":69,"qf":70,"etqyf":71,"klvf":72,"pqhf":73,"sgg":74,"yeqyf":75,"rd":76,"sp":77,"tgg":78,"gl":79,"tdtqyf":80,"lff":81,"teaff":82,"qpqhf":83,"gs":84,"ygytf":85,"qgg":86,"nn":87,"agn":88,"gd":89,"ra":90,"Ġci":91,"elff":92,"gp":93,"sw":94,"rl":95,"ts":96,"qklvf":97,"kt":98,"lif":99,"Ġcaas":100,"neqff":101,"swg":102,"agg":103,"Ġcae":104,"vv":105,"fkt":106,"tn":107,"Ġcsa":108,"Ġcavs":109,"fktif":110,"Ġcave":111,"tdklif":112,"nf":113,"gnt":114,"tsy":115,"qggklif":116,"rv":117,"tdswg":118,"sny":119,"Ġcam":120,"gkltf":121,"tgelff":122,"gv":123,"lhf":124,"gsy":125,"Ġcassf":126,"Ġcasss":127,"qltf":128,"dtqyf":129,"klqf":130,"qfyf":131,"mltf":132,"klff":133,"Ġcasr":134,"splhf":135,"Ġcvv":136,"tsygkltf":137,"qgn":138,"Ġciv":139,"as":140,"Ġcavr":141,"nteaff":142,"eklff":143,"ip":144,"Ġcassv":145,"yneqff":146,"agnmltf":147,"ggs":148,"pl":149,"dg":150,"gnqfyf":151,"tggfktif":152,"qgnlif":153,"tgklif":154,"iyf":155,"Ġcassy":156,"ekltf":157,"ky":158,"tdswgklqf":159,"Ġcassr":160,"agt":161,"qga":162,"ag":163,"Ġcals":164,"rgg":165,"gnekltf":166,"snykltf":167,"sf":168,"yky":169,"Ġcat":170,"ykyif":171,"kv":172,"Ġcavn":173,"gntiyf":174,"iptf":175,"kf":176,"Ġcassi":177,"nfvf":178,"tga":179,"dr":180,"syiptf":181,"gqnfvf":182,"sv":183,"tgnqfyf":184,"snqpqhf":185,"gf":186,"syeqyf":187,"Ġcavetdswgklqf":188,"ki":189,"gtykyif":190,"ggsqgnlif":191,"qetqyf":192,"klsf":193,"dy":194,"Ġcasse":195,"rn":196,"la":197,"dgltf":198,"tgt":199,"Ġcatd":200,"kiif":201,"sar":202,"gsyqltf":203,"se":204,"askltf":205,"pgg":206,"re":207,"alif":208,"ntdklif":209,"ns":210,"ygqnfvf":211,"plvf":212,"mf":213,"Ġcay":214,"stdtqyf":215,"aggtsygkltf":216,"agtalif":217,"qgaqklvf":218,"sga":219,"Ġcaw":220,"nygytf":221,"sggsnykltf":222,"rg":223,"Ġcaf":224,"rlmf":225,"arlmf":226,"yq":227,"gnkltf":228,"gadgltf":229,"nnlff":230,"Ġcivrv":231,"dyklsf":232,"iw":233,"Ġcassh":234,"sarqltf":235,"sg":236,"gga":237,"pn":238,"st":239,"kvtf":240,"al":241,"Ġcavrd":242,"ynqggklif":243,"agnkltf":244,"Ġcavk":245,"qagtalif":246,"tl":247,"Ġcats":248,"tgf":249,"gntplvf":250,"Ġcil":251,"dkiif":252,"Ġcassqd":253,"yntdklif":254,"yqkvtf":255,"tp":256,"ge":257,"gss":258,"nqpqhf":259,"rs":260,"Ġcai":261,"Ġcassa":262,"tgtaskltf":263,"ks":264,"rf":265,"rp":266,"Ġcassla":267,"kfqf":268,"ygn":269,"kstf":270,"gi":271,"tgr":272,"Ġcaen":273,"ln":274,"sr":275,"ggtsygkltf":276,"tgfqklvf":277,"ntgklif":278,"ynklif":279,"gla":280,"tgannlff":281,"gh":282,"lv":283,"ql":284,"tgggnkltf":285,"raltf":286,"rla":287,"yggsqgnlif":288,"gntgklif":289,"Ġcasslv":290,"Ġcasslgg":291,"nnagnmltf":292,"nagnmltf":293,"Ġcassld":294,"kfyf":295,"stltf":296,"fgnekltf":297,"yklif":298,"Ġcavt":299,"Ġcavsd":300,"iqyf":301,"ka":302,"Ġcassd":303,"agkstf":304,"aa":305,"nv":306,"nqggklif":307,"nkfyf":308,"sd":309,"Ġcap":310,"ssyklif":311,"tnklif":312,"egg":313,"sgy":314,"tdswgkfqf":315,"sgagsyqltf":316,"gtg":317,"nsplhf":318,"snyql":319,"snyqliw":320,"nskltf":321,"Ġcagr":322,"syneqff":323,"gteaff":324,"sgggadgltf":325,"getqyf":326,"md":327,"ntgelff":328,"sl":329,"Ġcavd":330,"Ġcavq":331,"sggsyiptf":332,"seklvf":333,"tgrraltf":334,"ta":335,"tq":336,"Ġcsv":337,"Ġcavv":338,"gqga":339,"gsr":340,"qggseklvf":341,"Ġcayr":342,"gsarqltf":343,"ytf":344,"gnqpqhf":345,"Ġcassqe":346,"mrf":347,"pp":348,"sgtykyif":349,"Ġcassll":350,"gyeqyf":351,"ygnklvf":352,"dp":353,"vl":354,"nr":355,"nygqnfvf":356,"Ġcavi":357,"gtgg":358,"sggyqkvtf":359,"Ġcavse":360,"nvltf":361,"gelff":362,"Ġcassle":363,"rlaf":364,"lf":365,"neklff":366,"Ġcassw":367,"Ġcavga":368,"Ġcasspp":369,"lgg":370,"rq":371,"rgs":372,"Ġcagp":373,"gsrltf":374,"dmrf":375,"sgr":376,"ssgg":377,"gneqff":378,"tgv":379,"gagsyqltf":380,"Ġcast":381,"Ġcamre":382,"gsyneqff":383,"Ġcalse":384,"gk":385,"sgntplvf":386,"Ġcassrd":387,"Ġcavl":388,"Ġcava":389,"gaqklvf":390,"gystltf":391,"Ġcasspl":392,"sggynklif":393,"tneklff":394,"Ġcsar":395,"nfgnekltf":396,"alnf":397,"iqgaqklvf":398,"niqyf":399,"tv":400,"Ġcaga":401,"Ġcasssp":402,"Ġcvvn":403,"kvif":404,"Ġcafm":405,"dkvif":406,"gtdtqyf":407,"narlmf":408,"va":409,"Ġcassqgr":410,"gddkiif":411,"fnkfyf":412,"mnteaff":413,"ndyklsf":414,"nrlaf":415,"ssyeqyf":416,"ssntgklif":417,"Ġcavsp":418,"Ġcasslq":419,"sntgklif":420,"Ġcassqa":421,"tganskltf":422,"vp":423,"Ġcasslr":424,"syntdklif":425,"Ġcaar":426,"Ġcaasa":427,"pyeqyf":428,"tyeqyf":429,"Ġclv":430,"ssyneqff":431,"gnteaff":432,"Ġcalr":433,"Ġcasspd":434,"Ġcasspr":435,"rddkiif":436,"swgklqf":437,"dygytf":438,"gm":439,"nqagtalif":440,"Ġcassgg":441,"Ġcasn":442,"Ġcassqga":443,"Ġcasspq":444,"tsgtykyif":445,"Ġcaask":446,"Ġcivrva":447,"eetqyf":448,"eklvf":449,"pa":450,"sgt":451,"tr":452,"ty":453,"Ġcask":454,"Ġcasrl":455,"Ġcasspdg":456,"Ġcaasi":457,"Ġcatda":458,"ggatnklif":459,"kaagnkltf":460,"sq":461,"sgntiyf":462,"Ġcagq":463,"ggn":464,"kllf":465,"ganvltf":466,"nneqff":467,"tnagkstf":468,"Ġcavetdswgkfqf":469,"gw":470,"gtd":471,"ll":472,"neqyf":473,"ntgnqfyf":474,"rgt":475,"sgntgklif":476,"tiyf":477,"Ġcasslgq":478,"sydkvif":479,"Ġcaap":480,"gqetqyf":481,"gdtqyf":482,"gpyeqyf":483,"geqyf":484,"lp":485,"Ġcasst":486,"Ġcassss":487,"kliw":488,"Ġcavgg":489,"Ġcavsa":490,"gnygytf":491,"tgl":492,"gagg":493,"gta":494,"Ġcaat":495,"ynfnkfyf":496,"Ġcamr":497,"gsyeqyf":498,"askiif":499,"ggseklvf":500,"gfqklvf":501,"Ġcilrd":502,"mdssyklif":503,"er":504,"eygnklvf":505,"gsn":506,"hneqff":507,"il":508,"kgg":509,"Ġcassk":510,"Ġcasslp":511,"gqpqhf":512,"Ġcald":513,"Ġcalsp":514,"gsqgnlif":515,"tsgsrltf":516,"tnygytf":517,"tnqggklif":518,"rgga":519,"Ġcawsv":520,"tgvgntiyf":521,"Ġcasspdgtgvgntiyf":522,"ia":523,"igg":524,"ke":525,"pd":526,"Ġcagg":527,"Ġcatg":528,"gygytf":529,"Ġcaass":530,"gqkllf":531,"Ġcassqgg":532,"gstdtqyf":533,"Ġcaved":534,"Ġcassva":535,"Ġcayrsa":536,"nrkliw":537,"gfktif":538,"kniqyf":539,"rgr":540,"retqyf":541,"si":542,"ysnqpqhf":543,"yklsf":544,"Ġcasstg":545,"Ġcassls":546,"gyntdklif":547,"gts":548,"Ġcasa":549,"snfgnekltf":550,"Ġcivrvgt":551,"sgsarqltf":552,"gssntgklif":553,"Ġcaise":554,"ygnnrlaf":555,"sgyalnf":556,"heqyf":557,"np":558,"nyggsqgnlif":559,"ndmrf":560,"tgd":561,"Ġcasslm":562,"Ġcasslw":563,"Ġcasslgp":564,"gannlff":565,"Ġcaal":566,"Ġcasspgq":567,"Ġcaasd":568,"Ġcaasm":569,"Ġcavrp":570,"Ġcalsd":571,"ed":572,"lnteaff":573,"naggtsygkltf":574,"rgl":575,"wd":576,"Ġcagv":577,"ssaskiif":578,"Ġcavy":579,"Ġcasslgl":580,"Ġcasslagg":581,"gadtqyf":582,"sygkltf":583,"Ġcaasp":584,"nnnarlmf":585,"agnnrkliw":586,"nfnkfyf":587,"Ġcassfgg":588,"Ġcata":589,"Ġcatsrd":590,"deqff":591,"dra":592,"gtqyf":593,"ld":594,"lg":595,"lq":596,"qa":597,"qtgannlff":598,"rgn":599,"Ġcagl":600,"ggfktif":601,"gggadgltf":602,"Ġcavm":603,"Ġcavss":604,"Ġcasslgr":605,"gyneqff":606,"gqgg":607,"sneqff":608,"Ġcassqgl":609,"Ġcalsa":610,"grnygytf":611,"nnarlmf":612,"Ġcaek":613,"Ġcvvsa":614,"Ġcivr":615,"Ġcassvgg":616,"Ġcavnarlmf":617,"Ġcasshstdtqyf":618,"sgystltf":619,"Ġcivrvgtnqagtalif":620,"dswgklqf":621,"lagg":622,"ntggfktif":623,"nsggsnykltf":624,"seqyf":625,"tplvf":626,"ysgagsyqltf":627,"Ġcassm":628,"Ġcavf":629,"Ġcavp":630,"gnagnmltf":631,"sygytf":632,"Ġcali":633,"Ġcasspgg":634,"pqetqyf":635,"tgga":636,"gdyklsf":637,"ktsydkvif":638,"Ġcaer":639,"Ġcsard":640,"Ġcams":641,"Ġcasssq":642,"ar":643,"deqyf":644,"dteaff":645,"iyeqyf":646,"mt":647,"pgq":648,"pgr":649,"pnnagnmltf":650,"rga":651,"rgd":652,"te":653,"yeqff":654,"Ġcassn":655,"Ġcassvv":656,"Ġcavh":657,"gnsplhf":658,"Ġcassln":659,"Ġcassly":660,"Ġcaasn":661,"Ġcasra":662,"Ġcassqdr":663,"Ġcaes":664,"Ġcavsl":665,"Ġcassfd":666,"Ġcivrs":667,"tqgrnygytf":668,"Ġcassqetqgrnygytf":669,"ayeqyf":670,"dqpqhf":671,"geqff":672,"gtgelff":673,"gsnykltf":674,"ketqyf":675,"lyeqyf":676,"nagkstf":677,"nrddkiif":678,"ps":679,"qgl":680,"vgg":681,"Ġcv":682,"Ġcassrl":683,"Ġcavgr":684,"Ġcavra":685,"Ġcavrv":686,"gnklvf":687,"tdsnqpqhf":688,"Ġcasslgt":689,"Ġcasgg":690,"Ġcasrv":691,"sndyklsf":692,"Ġcassqgq":693,"Ġcasspgr":694,"ynsplhf":695,"gryeqyf":696,"glagg":697,"glag":698,"gsgntgklif":699,"qggsyiptf":700,"Ġcaase":701,"swgkfqf":702,"Ġcvvsd":703,"Ġcavre":704,"Ġcaws":705,"ggaqklvf":706,"Ġcavty":707,"mdsnyqliw":708,"ilgddkiif":709,"Ġcayrsailgddkiif":710,"Ġcivrsqggsyiptf":711,"aagnkltf":712,"dtgrraltf":713,"fa":714,"meygnklvf":715,"ntgfqklvf":716,"pv":717,"rtg":718,"rgq":719,"rtdtqyf":720,"sgytf":721,"tsgg":722,"tygytf":723,"tyneqff":724,"Ġcapl":725,"Ġcasssa":726,"Ġcassdr":727,"gnmltf":728,"ganskltf":729,"gtaskltf":730,"Ġcasrd":731,"Ġcastl":732,"Ġcassqq":733,"Ġcassqv":734,"Ġcasspa":735,"Ġcassps":736,"ynagnmltf":737,"rdr":738,"agnqfyf":739,"Ġcamsa":740,"Ġcasssl":741,"Ġcassvq":742,"Ġcassiv":743,"nsgntplvf":744,"Ġcatsd":745,"Ġcatsdp":746,"Ġcaenpnnagnmltf":747,"rgsqgnlif":748,"Ġcafmk":749,"dssyklif":750,"ev":751,"egr":752,"geklff":753,"iq":754,"iy":755,"rtgg":756,"rgp":757,"steaff":758,"th":759,"Ġcad":760,"Ġcah":761,"Ġcagd":762,"Ġcassgt":763,"Ġcassea":764,"Ġcassgq":765,"ggka":766,"Ġcavrl":767,"gnqggklif":768,"tgh":769,"tgeqyf":770,"Ġcasslf":771,"Ġcasslga":772,"Ġcaaf":773,"Ġcastg":774,"Ġcasspgt":775,"grl":776,"sgga":777,"gseqyf":778,"nndmrf":779,"tsgr":780,"Ġcaasv":781,"Ġcsas":782,"Ġcsasp":783,"Ġcavsr":784,"Ġcamse":785,"gvyeqyf":786,"Ġcasrgq":787,"Ġcassvd":788,"Ġcassve":789,"Ġcassygg":790,"Ġcatssgg":791,"rnqpqhf":792,"Ġcassqgaga":793,"ggkaygytf":794,"Ġcatssggggkaygytf":795},"merges":["Ġ c","Ġc a","s s","Ġca ss","g g","k l","y f","t f","q yf","Ġca v","f f","i f","g n","t g","t qyf","t d","Ġcass l","g a","s y","kl tf","kl if","e qyf","g y","g t","Ġca a","e q","l tf","v f","eq ff","Ġca s","h f","e a","g q","s a","s n","Ġcass q","Ġca l","Ġcass p","gy tf","ea ff","p q","y n","g r","q f","e tqyf","kl vf","pq hf","s gg","y eqyf","r d","s p","t gg","g l","td tqyf","l ff","t eaff","q pqhf","g s","y gytf","q gg","n n","a gn","g d","r a","Ġc i","e lff","g p","s w","r l","t s","q klvf","k t","l if","Ġcaa s","n eqff","sw g","a gg","Ġca e","v v","f kt","t n","Ġc sa","Ġcav s","fkt if","Ġcav e","td klif","n f","gn t","t sy","qgg klif","r v","td swg","sn y","Ġca m","g kltf","tg elff","g v","l hf","g sy","Ġcass f","Ġcass s","q ltf","d tqyf","kl qf","qf yf","m ltf","kl ff","Ġcas r","sp lhf","Ġc vv","tsy gkltf","q gn","Ġci v","a s","Ġcav r","n teaff","e klff","i p","Ġcass v","yn eqff","agn mltf","gg s","p l","d g","gn qfyf","tgg fktif","qgn lif","tg klif","i yf","Ġcass y","e kltf","k y","tdswg klqf","Ġcass r","a gt","q ga","a g","Ġcal s","r gg","gn ekltf","sny kltf","s f","y ky","Ġca t","yky if","k v","Ġcav n","gnt iyf","ip tf","k f","Ġcass i","nf vf","tg a","d r","sy iptf","gq nfvf","s v","t gnqfyf","sn qpqhf","g f","sy eqyf","Ġcave tdswgklqf","k i","gt ykyif","ggs qgnlif","q etqyf","kl sf","d y","Ġcass e","r n","l a","dg ltf","tg t","Ġca td","ki if","sa r","gsy qltf","s e","as kltf","p gg","r e","a lif","n tdklif","n s","y gqnfvf","pl vf","m f","Ġca y","s tdtqyf","agg tsygkltf","agt alif","qga qklvf","s ga","Ġca w","n ygytf","sgg snykltf","r g","Ġca f","rl mf","a rlmf","y q","gn kltf","ga dgltf","nn lff","Ġciv rv","dy klsf","i w","Ġcass h","sar qltf","s g","gg a","p n","s t","kv tf","a l","Ġcav rd","yn qggklif","agn kltf","Ġcav k","q agtalif","t l","Ġca ts","tg f","gnt plvf","Ġci l","d kiif","Ġcassq d","yn tdklif","yq kvtf","t p","g e","g ss","n qpqhf","r s","Ġca i","Ġcass a","tgt askltf","k s","r f","r p","Ġcassl a","kf qf","y gn","ks tf","g i","tg r","Ġcae n","l n","s r","gg tsygkltf","tgf qklvf","n tgklif","yn klif","gl a","tga nnlff","g h","l v","q l","tgg gnkltf","ra ltf","rl a","y ggsqgnlif","gn tgklif","Ġcassl v","Ġcassl gg","nn agnmltf","n agnmltf","Ġcassl d","kf yf","st ltf","f gnekltf","y klif","Ġcav t","Ġcavs d","i qyf","k a","Ġcass d","ag kstf","a a","n v","n qggklif","n kfyf","s d","Ġca p","ss yklif","tn klif","e gg","s gy","tdswg kfqf","sga gsyqltf","g tg","n splhf","sny ql","snyql iw","ns kltf","Ġca gr","sy neqff","gt eaff","sgg gadgltf","g etqyf","m d","n tgelff","s l","Ġcav d","Ġcav q","sgg syiptf","se klvf","tgr raltf","t a","t q","Ġc sv","Ġcav v","gq ga","gs r","qgg seklvf","Ġcay r","g sarqltf","y tf","gn qpqhf","Ġcassq e","m rf","p p","s gtykyif","Ġcassl l","gy eqyf","ygn klvf","d p","v l","n r","n ygqnfvf","Ġcav i","gt gg","sgg yqkvtf","Ġcavs e","nv ltf","g elff","Ġcassl e","rla f","l f","n eklff","Ġcass w","Ġcav ga","Ġcassp p","l gg","r q","r gs","Ġca gp","gsr ltf","d mrf","s gr","ss gg","gn eqff","tg v","ga gsyqltf","Ġcas t","Ġcam re","gsy neqff","Ġcals e","g k","s gntplvf","Ġcass rd","Ġcav l","Ġcav a","ga qklvf","gy stltf","Ġcassp l","sgg ynklif","tn eklff","Ġcsa r","nf gnekltf","al nf","i qgaqklvf","n iqyf","t v","Ġca ga","Ġcass sp","Ġcvv n","kv if","Ġcaf m","d kvif","g tdtqyf","n arlmf","v a","Ġcassq gr","gd dkiif","f nkfyf","m nteaff","n dyklsf","n rlaf","ss yeqyf","ss ntgklif","Ġcav sp","Ġcassl q","sn tgklif","Ġcassq a","tga nskltf","v p","Ġcassl r","sy ntdklif","Ġcaa r","Ġcaa sa","p yeqyf","t yeqyf","Ġc lv","ss yneqff","gn teaff","Ġcal r","Ġcassp d","Ġcassp r","rd dkiif","swg klqf","d ygytf","g m","n qagtalif","Ġcass gg","Ġcas n","Ġcassq ga","Ġcassp q","ts gtykyif","Ġcaas k","Ġcivrv a","e etqyf","e klvf","p a","s gt","t r","t y","Ġcas k","Ġcas rl","Ġcassp dg","Ġcaas i","Ġcatd a","gga tnklif","ka agnkltf","s q","s gntiyf","Ġca gq","gg n","kl lf","ga nvltf","nn eqff","tn agkstf","Ġcave tdswgkfqf","g w","g td","l l","n eqyf","n tgnqfyf","r gt","s gntgklif","t iyf","Ġcassl gq","sy dkvif","Ġcaa p","gq etqyf","gd tqyf","gp yeqyf","g eqyf","l p","Ġcass t","Ġcass ss","kl iw","Ġcav gg","Ġcav sa","gn ygytf","tg l","ga gg","gt a","Ġcaa t","yn fnkfyf","Ġcam r","gsy eqyf","as kiif","ggs eklvf","gf qklvf","Ġcil rd","md ssyklif","e r","e ygnklvf","g sn","h neqff","i l","k gg","Ġcass k","Ġcassl p","gq pqhf","Ġcal d","Ġcal sp","gs qgnlif","ts gsrltf","tn ygytf","tn qggklif","rgg a","Ġcaw sv","tgv gntiyf","Ġcasspdg tgvgntiyf","i a","i gg","k e","p d","Ġca gg","Ġca tg","gy gytf","Ġcaa ss","gq kllf","Ġcassq gg","gs tdtqyf","Ġcave d","Ġcassv a","Ġcayr sa","nr kliw","g fktif","k niqyf","r gr","r etqyf","s i","y snqpqhf","y klsf","Ġcass tg","Ġcassl s","gy ntdklif","gt s","Ġcas a","sn fgnekltf","Ġcivrv gt","sg sarqltf","gss ntgklif","Ġcai se","ygn nrlaf","sgy alnf","h eqyf","n p","n yggsqgnlif","n dmrf","tg d","Ġcassl m","Ġcassl w","Ġcassl gp","ga nnlff","Ġcaa l","Ġcassp gq","Ġcaas d","Ġcaas m","Ġcavr p","Ġcals d","e d","l nteaff","n aggtsygkltf","r gl","w d","Ġca gv","ss askiif","Ġcav y","Ġcassl gl","Ġcassl agg","ga dtqyf","sy gkltf","Ġcaa sp","nn narlmf","agn nrkliw","nf nkfyf","Ġcassf gg","Ġcat a","Ġcats rd","d eqff","d ra","g tqyf","l d","l g","l q","q a","q tgannlff","r gn","Ġca gl","gg fktif","gg gadgltf","Ġcav m","Ġcav ss","Ġcassl gr","gy neqff","gq gg","sn eqff","Ġcassq gl","Ġcal sa","gr nygytf","nn arlmf","Ġcae k","Ġcvv sa","Ġciv r","Ġcassv gg","Ġcavn arlmf","Ġcassh stdtqyf","sgy stltf","Ġcivrvgt nqagtalif","d swgklqf","l agg","n tggfktif","n sggsnykltf","s eqyf","t plvf","y sgagsyqltf","Ġcass m","Ġcav f","Ġcav p","gn agnmltf","sy gytf","Ġcal i","Ġcassp gg","pq etqyf","tgg a","gd yklsf","kt sydkvif","Ġcae r","Ġcsa rd","Ġcam s","Ġcasss q","a r","d eqyf","d teaff","i yeqyf","m t","p gq","p gr","p nnagnmltf","r ga","r gd","t e","y eqff","Ġcass n","Ġcass vv","Ġcav h","gn splhf","Ġcassl n","Ġcassl y","Ġcaa sn","Ġcas ra","Ġcassq dr","Ġcae s","Ġcavs l","Ġcassf d","Ġciv rs","tq grnygytf","Ġcassqe tqgrnygytf","a yeqyf","d qpqhf","g eqff","g tgelff","g snykltf","k etqyf","l yeqyf","n agkstf","n rddkiif","p s","q gl","v gg","Ġc v","Ġcass rl","Ġcav gr","Ġcav ra","Ġcav rv","gn klvf","td snqpqhf","Ġcassl gt","Ġcas gg","Ġcas rv","sn dyklsf","Ġcassq gq","Ġcassp gr","yn splhf","gr yeqyf","gl agg","gl ag","gs gntgklif","qgg syiptf","Ġcaas e","swg kfqf","Ġcvv sd","Ġcavr e","Ġcaw s","gga qklvf","Ġcavt y","md snyqliw","il gddkiif","Ġcayrsa ilgddkiif","Ġcivrs qggsyiptf","a agnkltf","d tgrraltf","f a","m eygnklvf","n tgfqklvf","p v","r tg","r gq","r tdtqyf","s gytf","t sgg","t ygytf","t yneqff","Ġca pl","Ġcass sa","Ġcass dr","gn mltf","ga nskltf","gt askltf","Ġcas rd","Ġcas tl","Ġcassq q","Ġcassq v","Ġcassp a","Ġcassp s","yn agnmltf","rd r","agn qfyf","Ġcam sa","Ġcasss l","Ġcassv q","Ġcassi v","ns gntplvf","Ġcats d","Ġcats dp","Ġcaen pnnagnmltf","rgs qgnlif","Ġcafm k","d ssyklif","e v","e gr","g eklff","i q","i y","r tgg","r gp","s teaff","t h","Ġca d","Ġca h","Ġca gd","Ġcass gt","Ġcass ea","Ġcass gq","gg ka","Ġcav rl","gn qggklif","tg h","tg eqyf","Ġcassl f","Ġcassl ga","Ġcaa f","Ġcas tg","Ġcassp gt","gr l","sgg a","gs eqyf","nn dmrf","ts gr","Ġcaas v","Ġcsa s","Ġcsa sp","Ġcavs r","Ġcam se","gv yeqyf","Ġcasr gq","Ġcassv d","Ġcassv e","Ġcassy gg","Ġcat ssgg","rn qpqhf","Ġcassqga ga","ggka ygytf","Ġcatssgg ggkaygytf"]}}