{"version":"1.0","truncation":null,"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Lowercase"},{"type":"NFD"}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true}]},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"a":5,"c":6,"d":7,"e":8,"f":9,"g":10,"h":11,"i":12,"k":13,"l":14,"m":15,"n":16,"p":17,"q":18,"r":19,"s":20,"t":21,"v":22,"w":23,"y":24,"Ċ":25,"Ġ":26,"Ġc":27,"Ġca":28,"ss":29,"Ġcass":30,"gg":31,"kl":32,"yf":33,"tf":34,"qyf":35,"Ġcav":36,"ff":37,"if":38,"gn":39,"gt":40,"tqyf":41,"ga":42,"Ġcassl":43,"td":44,"sy":45,"kltf":46,"eqyf":47,"gy":48,"klif":49,"Ġcaa":50,"tg":51,"eq":52,"ltf":53,"vf":54,"eqff":55,"Ġcas":56,"ea":57,"hf":58,"gq":59,"sa":60,"sn":61,"Ġcassq":62,"Ġcassp":63,"Ġcal":64,"gytf":65,"eaff":66,"pq":67,"yn":68,"gr":69,"qf":70,"etqyf":71,"klvf":72,"gs":73,"rd":74,"yeqyf":75,"pqhf":76,"pl":77,"sgg":78,"gl":79,"tgg":80,"teaff":81,"lff":82,"qpqhf":83,"ygytf":84,"qgg":85,"tdtqyf":86,"nn":87,"agn":88,"gd":89,"ra":90,"Ġci":91,"sw":92,"kt":93,"rl":94,"gp":95,"ts":96,"qklvf":97,"Ġcaas":98,"Ġcavs":99,"elff":100,"lif":101,"swg":102,"neqff":103,"Ġcae":104,"agg":105,"vv":106,"Ġcsa":107,"fkt":108,"dtqyf":109,"Ġcave":110,"fktif":111,"Ġcasss":112,"gv":113,"gta":114,"tn":115,"tdklif":116,"nf":117,"gnt":118,"tsy":119,"tdswg":120,"rv":121,"gkltf":122,"sny":123,"qggklif":124,"Ġcam":125,"Ġcassf":126,"gsy":127,"plhf":128,"klqf":129,"qltf":130,"Ġcvv":131,"klff":132,"Ġcasr":133,"qfyf":134,"tsygkltf":135,"ns":136,"Ġciv":137,"qgn":138,"mltf":139,"Ġcavr":140,"tgelff":141,"eklff":142,"ip":143,"nteaff":144,"Ġcassv":145,"ggs":146,"yneqff":147,"Ġcals":148,"agnmltf":149,"qgnlif":150,"gnqfyf":151,"tggfktif":152,"iyf":153,"tgklif":154,"Ġcassy":155,"ky":156,"ekltf":157,"tdswgklqf":158,"rgg":159,"qga":160,"Ġcat":161,"gf":162,"Ġcassr":163,"sf":164,"gnekltf":165,"yky":166,"ykyif":167,"snykltf":168,"kv":169,"gntiyf":170,"iptf":171,"la":172,"Ġcavn":173,"kf":174,"gtykyif":175,"qa":176,"nfvf":177,"syiptf":178,"sv":179,"syeqyf":180,"dg":181,"dr":182,"gqnfvf":183,"tgnqfyf":184,"Ġcavetdswgklqf":185,"gk":186,"Ġcassi":187,"pgg":188,"snqpqhf":189,"ki":190,"klsf":191,"ggsqgnlif":192,"dy":193,"Ġcasse":194,"ntdklif":195,"qetqyf":196,"dgltf":197,"ge":198,"Ġcatd":199,"kiif":200,"se":201,"sar":202,"skltf":203,"splhf":204,"tga":205,"re":206,"stdtqyf":207,"gsyqltf":208,"gi":209,"mf":210,"plvf":211,"gtalif":212,"Ġcay":213,"pn":214,"sga":215,"Ġcaw":216,"aggtsygkltf":217,"gtaskltf":218,"qgaqklvf":219,"rlmf":220,"ygqnfvf":221,"gga":222,"arlmf":223,"nygytf":224,"Ġcassa":225,"Ġcassla":226,"dyklsf":227,"iw":228,"st":229,"Ġcaf":230,"gnkltf":231,"nnlff":232,"gss":233,"Ġcassh":234,"gadgltf":235,"Ġcivrv":236,"qkv":237,"sarqltf":238,"rs":239,"sggsnykltf":240,"gla":241,"qkvtf":242,"Ġcats":243,"Ġcavrd":244,"ynqggklif":245,"nqpqhf":246,"Ġcavk":247,"agnkltf":248,"tl":249,"sr":250,"gntplvf":251,"qagtalif":252,"yntdklif":253,"Ġcil":254,"dkiif":255,"yqkvtf":256,"Ġcassqd":257,"gelff":258,"pp":259,"Ġcai":260,"gh":261,"gsarqltf":262,"rf":263,"al":264,"ps":265,"kfqf":266,"ql":267,"rn":268,"tgtaskltf":269,"ygn":270,"nsplhf":271,"gks":272,"Ġcaen":273,"ta":274,"gkstf":275,"fqklvf":276,"rla":277,"getqyf":278,"tp":279,"Ġcassd":280,"ggtsygkltf":281,"gyeqyf":282,"tgr":283,"tgggnkltf":284,"lv":285,"sp":286,"gntgklif":287,"ynklif":288,"qliw":289,"ntgklif":290,"yggsqgnlif":291,"gteaff":292,"Ġcasslv":293,"raltf":294,"Ġcassld":295,"Ġcavsd":296,"fgnekltf":297,"nqggklif":298,"nagnmltf":299,"Ġcavt":300,"nnagnmltf":301,"aa":302,"iqyf":303,"nv":304,"rp":305,"yklif":306,"Ġcasslgg":307,"tgfqklvf":308,"Ġcasspd":309,"kfyf":310,"ka":311,"nkfyf":312,"gts":313,"tdswgkfqf":314,"stltf":315,"ln":316,"ssyklif":317,"Ġcassqe":318,"tnklif":319,"snyqliw":320,"sd":321,"agkstf":322,"tgt":323,"Ġcagr":324,"nskltf":325,"sgagsyqltf":326,"syneqff":327,"gystltf":328,"Ġcsv":329,"Ġcavv":330,"gsr":331,"sggsyiptf":332,"sgggadgltf":333,"Ġcavse":334,"seklvf":335,"as":336,"md":337,"Ġcap":338,"Ġcassle":339,"gqga":340,"qggseklvf":341,"tgannlff":342,"mrf":343,"tq":344,"Ġcavd":345,"gtgg":346,"gnqpqhf":347,"gtdtqyf":348,"Ġcayr":349,"ygnklvf":350,"tgrraltf":351,"nr":352,"sl":353,"ytf":354,"nvltf":355,"gsn":356,"ntgelff":357,"tr":358,"Ġcavi":359,"rlaf":360,"lgg":361,"neklff":362,"nygqnfvf":363,"vl":364,"Ġcassw":365,"sggyqkvtf":366,"Ġcsar":367,"sgtykyif":368,"gtd":369,"Ġcassll":370,"Ġcalse":371,"dmrf":372,"lf":373,"rgs":374,"Ġcava":375,"Ġcavga":376,"gneqff":377,"Ġcamre":378,"gsyneqff":379,"gsrltf":380,"pa":381,"Ġcagp":382,"ssgg":383,"gagsyqltf":384,"Ġcaar":385,"gm":386,"geqyf":387,"pgq":388,"Ġcassrd":389,"Ġcavl":390,"Ġcasspl":391,"alnf":392,"narlmf":393,"niqyf":394,"va":395,"gaqklvf":396,"nfgnekltf":397,"kvif":398,"dkvif":399,"egg":400,"tv":401,"Ġcaga":402,"gannlff":403,"Ġcasslr":404,"Ġcassqa":405,"gddkiif":406,"Ġcvvn":407,"iqgaqklvf":408,"ndyklsf":409,"nrlaf":410,"gtgv":411,"gyalnf":412,"Ġcasspr":413,"sggynklif":414,"swgklqf":415,"tneklff":416,"gfqklvf":417,"Ġcafm":418,"syntdklif":419,"Ġcassqgr":420,"Ġcalr":421,"dp":422,"tyeqyf":423,"Ġclv":424,"Ġcaasa":425,"tganskltf":426,"dygytf":427,"fnkfyf":428,"gw":429,"nqagtalif":430,"rq":431,"rgt":432,"ssyeqyf":433,"Ġcassls":434,"Ġcasn":435,"Ġcassqga":436,"rdr":437,"rddkiif":438,"er":439,"mnteaff":440,"sgntiyf":441,"ty":442,"ssyneqff":443,"Ġcasst":444,"Ġcavq":445,"Ġcasslq":446,"Ġcast":447,"gpyeqyf":448,"tsgtykyif":449,"Ġcaasi":450,"ggatnklif":451,"Ġcivrva":452,"pd":453,"Ġcagq":454,"Ġcassgg":455,"ggn":456,"kllf":457,"gnteaff":458,"ganvltf":459,"gygytf":460,"Ġcasspq":461,"nneqff":462,"Ġcavetdswgkfqf":463,"Ġcatda":464,"eklvf":465,"ia":466,"sgt":467,"sgntplvf":468,"ssntgklif":469,"sydkvif":470,"Ġcask":471,"Ġcasrl":472,"gqetqyf":473,"Ġcaask":474,"tnagkstf":475,"gsyeqyf":476,"il":477,"neqyf":478,"ntgnqfyf":479,"pgr":480,"pyeqyf":481,"sgr":482,"sgntgklif":483,"vp":484,"kliw":485,"Ġcavsa":486,"gnygytf":487,"Ġcald":488,"gdtqyf":489,"Ġcavsp":490,"rgga":491,"gssntgklif":492,"kaagnkltf":493,"askiif":494,"eetqyf":495,"geqff":496,"Ġcassk":497,"ggg":498,"gagg":499,"Ġcaap":500,"Ġcaat":501,"tgl":502,"gqpqhf":503,"sntgklif":504,"Ġcasspp":505,"gsqgnlif":506,"Ġcamr":507,"ggseklvf":508,"Ġcata":509,"Ġcawsv":510,"Ġcilrd":511,"Ġcasspdgtgv":512,"mdssyklif":513,"Ġcasspdgtgvgntiyf":514,"eygnklvf":515,"igg":516,"lq":517,"tiyf":518,"Ġcassss":519,"Ġcasslgq":520,"Ġcaal":521,"Ġcaass":522,"Ġcasa":523,"gqkllf":524,"tnygytf":525,"Ġcassva":526,"Ġcaws":527,"Ġcayrsa":528,"nrkliw":529,"hneqff":530,"ke":531,"kniqyf":532,"rr":533,"sq":534,"yklsf":535,"Ġcavgg":536,"gtqyf":537,"Ġcasslp":538,"Ġcasslgt":539,"gyneqff":540,"gyntdklif":541,"snfgnekltf":542,"Ġcassqgg":543,"ynfnkfyf":544,"tsgsrltf":545,"Ġcaasd":546,"Ġcaer":547,"Ġcaes":548,"Ġcaved":549,"tnqggklif":550,"Ġcivrvgt":551,"Ġcaise":552,"ygnnrlaf":553,"ld":554,"lnteaff":555,"nyggsqgnlif":556,"ndmrf":557,"vr":558,"ysnqpqhf":559,"Ġcagg":560,"ggfktif":561,"gggadgltf":562,"gadtqyf":563,"Ġcasslm":564,"sygkltf":565,"gstdtqyf":566,"Ġcaasm":567,"Ġcalsd":568,"dqpqhf":569,"heqyf":570,"rgr":571,"retqyf":572,"sgyalnf":573,"ssaskiif":574,"ggsyiptf":575,"Ġcavy":576,"Ġcavqa":577,"gtgelff":578,"Ġcasslw":579,"Ġcasslagg":580,"Ġcasspa":581,"Ġcasspgq":582,"nnnarlmf":583,"Ġcasssp":584,"nfnkfyf":585,"nsgntplvf":586,"deqff":587,"dteaff":588,"ed":589,"geklff":590,"lp":591,"lagg":592,"naggtsygkltf":593,"pnnagnmltf":594,"Ġcagv":595,"Ġcassn":596,"Ġcavss":597,"Ġcassln":598,"Ġcasslgr":599,"Ġcasslgp":600,"gqa":601,"Ġcalsa":602,"grnygytf":603,"nnarlmf":604,"agnnrkliw":605,"Ġcaek":606,"Ġcams":607,"Ġcvvsa":608,"Ġcavrp":609,"Ġcavnarlmf":610,"Ġcasshstdtqyf":611,"Ġcatsd":612,"Ġcivrvgtnqagtalif":613,"aagnkltf":614,"deqyf":615,"dra":616,"ntggfktif":617,"qtgannlff":618,"rgn":619,"seqyf":620,"sgsarqltf":621,"tplvf":622,"wd":623,"Ġcatg":624,"Ġcassm":625,"Ġcavf":626,"Ġcavm":627,"Ġcavp":628,"Ġcasslgl":629,"Ġcassqgl":630,"pqetqyf":631,"grl":632,"gsgg":633,"sgga":634,"gdyklsf":635,"ktsydkvif":636,"Ġcsard":637,"Ġcasssq":638,"Ġcivr":639,"Ġcivrs":640,"Ġcassvgg":641,"gtdsnqpqhf":642,"ar":643,"dswgklqf":644,"gsnykltf":645,"nsggsnykltf":646,"te":647,"yeqff":648,"ysgagsyqltf":649,"Ġcagl":650,"Ġcassvv":651,"gnagnmltf":652,"ganskltf":653,"Ġcaasn":654,"Ġcasm":655,"Ġcasra":656,"gqgg":657,"Ġcassqdr":658,"Ġcasspgg":659,"Ġcali":660,"glysnqpqhf":661,"Ġcavsl":662,"Ġcsas":663,"Ġcassfd":664,"Ġcassfgg":665,"Ġcatsrd":666,"Ġcassqetq":667,"Ġcassqetqgrnygytf":668,"ll":669,"lyeqyf":670,"qgl":671,"Ġcasstg":672,"Ġcassrl":673,"Ġcavh":674,"Ġcavra":675,"Ġcavrv":676,"gnsplhf":677,"Ġcassly":678,"sygytf":679,"Ġcasrv":680,"sneqff":681,"sndyklsf":682,"Ġcassqv":683,"Ġcasspgt":684,"Ġcasspgr":685,"gsgntgklif":686,"glagg":687,"qggsyiptf":688,"Ġcaase":689,"swgkfqf":690,"Ġcavre":691,"ggaqklvf":692,"gssyeqyf":693,"mdsnyqliw":694,"ilgddkiif":695,"gggfktif":696,"Ġcayrsailgddkiif":697,"Ġcivrsqggsyiptf":698,"dtgrraltf":699,"fa":700,"is":701,"iy":702,"lgt":703,"meygnklvf":704,"ntgfqklvf":705,"nagkstf":706,"nrddkiif":707,"qgs":708,"rtg":709,"rgd":710,"sgytf":711,"tygytf":712,"tyneqff":713,"ttdswgkfqf":714,"wa":715,"Ġcv":716,"Ġcags":717,"Ġcasssa":718,"ggytf":719,"gnklvf":720,"Ġcaan":721,"Ġcasgg":722,"Ġcastg":723,"Ġcastl":724,"ynagnmltf":725,"ynsplhf":726,"tgga":727,"Ġcaasr":728,"Ġcasssl":729,"Ġcamsa":730,"Ġcvvsd":731,"Ġcasrr":732,"Ġcaenpnnagnmltf":733,"Ġcavty":734,"rgsqgnlif":735,"dssyklif":736,"ketqyf":737,"lr":738,"pf":739,"pv":740,"pgt":741,"steaff":742,"sgd":743,"sgystltf":744,"th":745,"tsgg":746,"vy":747,"Ġcad":748,"Ġcah":749,"Ġcagd":750,"Ġcassgt":751,"Ġcassdr":752,"Ġcasstgt":753,"gggnkltf":754,"ggka":755,"Ġcavrl":756,"gnqggklif":757,"gaq":758,"gaggtsygkltf":759,"Ġcaaf":760,"tgeqyf":761,"Ġcassqq":762,"gryeqyf":763,"nndmrf":764,"agnqfyf":765,"tsgr":766,"Ġcavsr":767,"gvyeqyf":768,"Ġcamse":769,"Ġcvvr":770,"Ġcasrgq":771,"Ġcassvd":772,"Ġcassvq":773,"Ġcalsp":774,"Ġcassys":775,"Ġcassygg":776,"Ġcatv":777,"Ġcatssgg":778,"Ġcayrs":779,"ggkaygytf":780,"Ġcatssggggkaygytf":781},"merges":["Ġ c","Ġc a","s s","Ġca ss","g g","k l","y f","t f","q yf","Ġca v","f f","i f","g n","g t","t qyf","g a","Ġcass l","t d","s y","kl tf","e qyf","g y","kl if","Ġca a","t g","e q","l tf","v f","eq ff","Ġca s","e a","h f","g q","s a","s n","Ġcass q","Ġcass p","Ġca l","gy tf","ea ff","p q","y n","g r","q f","e tqyf","kl vf","g s","r d","y eqyf","pq hf","p l","s gg","g l","t gg","t eaff","l ff","q pqhf","y gytf","q gg","td tqyf","n n","a gn","g d","r a","Ġc i","s w","k t","r l","g p","t s","q klvf","Ġcaa s","Ġcav s","e lff","l if","sw g","n eqff","Ġca e","a gg","v v","Ġc sa","f kt","d tqyf","Ġcav e","fkt if","Ġcass s","g v","gt a","t n","td klif","n f","gn t","t sy","td swg","r v","g kltf","sn y","qgg klif","Ġca m","Ġcass f","g sy","pl hf","kl qf","q ltf","Ġc vv","kl ff","Ġcas r","qf yf","tsy gkltf","n s","Ġci v","q gn","m ltf","Ġcav r","tg elff","e klff","i p","n teaff","Ġcass v","gg s","yn eqff","Ġcal s","agn mltf","qgn lif","gn qfyf","tgg fktif","i yf","tg klif","Ġcass y","k y","e kltf","tdswg klqf","r gg","q ga","Ġca t","g f","Ġcass r","s f","gn ekltf","y ky","yky if","sny kltf","k v","gnt iyf","ip tf","l a","Ġcav n","k f","gt ykyif","q a","nf vf","sy iptf","s v","sy eqyf","d g","d r","gq nfvf","t gnqfyf","Ġcave tdswgklqf","g k","Ġcass i","p gg","sn qpqhf","k i","kl sf","ggs qgnlif","d y","Ġcass e","n tdklif","q etqyf","dg ltf","g e","Ġca td","ki if","s e","sa r","s kltf","s plhf","t ga","r e","s tdtqyf","gsy qltf","g i","m f","pl vf","gta lif","Ġca y","p n","s ga","Ġca w","agg tsygkltf","gta skltf","qga qklvf","rl mf","y gqnfvf","gg a","a rlmf","n ygytf","Ġcass a","Ġcassl a","dy klsf","i w","s t","Ġca f","gn kltf","nn lff","g ss","Ġcass h","ga dgltf","Ġciv rv","q kv","sar qltf","r s","sgg snykltf","gl a","qkv tf","Ġca ts","Ġcav rd","yn qggklif","n qpqhf","Ġcav k","agn kltf","t l","s r","gnt plvf","qa gtalif","yn tdklif","Ġci l","d kiif","y qkvtf","Ġcassq d","g elff","p p","Ġca i","g h","g sarqltf","r f","a l","p s","kf qf","q l","r n","t gtaskltf","y gn","ns plhf","gk s","Ġcae n","t a","gks tf","f qklvf","rl a","g etqyf","t p","Ġcass d","gg tsygkltf","gy eqyf","tg r","tgg gnkltf","l v","s p","gn tgklif","yn klif","ql iw","n tgklif","y ggsqgnlif","gt eaff","Ġcassl v","ra ltf","Ġcassl d","Ġcavs d","f gnekltf","n qggklif","n agnmltf","Ġcav t","nn agnmltf","a a","i qyf","n v","r p","y klif","Ġcassl gg","tg fqklvf","Ġcassp d","kf yf","k a","n kfyf","gt s","tdswg kfqf","st ltf","l n","ss yklif","Ġcassq e","tn klif","sny qliw","s d","a gkstf","t gt","Ġca gr","ns kltf","sga gsyqltf","sy neqff","gy stltf","Ġc sv","Ġcav v","gs r","sgg syiptf","sgg gadgltf","Ġcavs e","se klvf","a s","m d","Ġca p","Ġcassl e","gq ga","qgg seklvf","tga nnlff","m rf","t q","Ġcav d","gt gg","gn qpqhf","gt dtqyf","Ġcay r","ygn klvf","tgr raltf","n r","s l","y tf","nv ltf","g sn","n tgelff","t r","Ġcav i","rla f","l gg","n eklff","n ygqnfvf","v l","Ġcass w","sgg yqkvtf","Ġcsa r","s gtykyif","gt d","Ġcassl l","Ġcals e","d mrf","l f","r gs","Ġcav a","Ġcav ga","gn eqff","Ġcam re","gsy neqff","gsr ltf","p a","Ġca gp","ss gg","ga gsyqltf","Ġcaa r","g m","g eqyf","p gq","Ġcass rd","Ġcav l","Ġcassp l","al nf","n arlmf","n iqyf","v a","ga qklvf","nf gnekltf","kv if","d kvif","e gg","t v","Ġca ga","ga nnlff","Ġcassl r","Ġcassq a","gd dkiif","Ġcvv n","i qgaqklvf","n dyklsf","n rlaf","gt gv","gy alnf","Ġcassp r","sgg ynklif","swg klqf","tn eklff","gf qklvf","Ġcaf m","sy ntdklif","Ġcassq gr","Ġcal r","d p","t yeqyf","Ġc lv","Ġcaa sa","tga nskltf","d ygytf","f nkfyf","g w","n qagtalif","r q","r gt","ss yeqyf","Ġcassl s","Ġcas n","Ġcassq ga","rd r","rd dkiif","e r","m nteaff","s gntiyf","t y","ss yneqff","Ġcass t","Ġcav q","Ġcassl q","Ġcas t","gp yeqyf","ts gtykyif","Ġcaas i","gga tnklif","Ġcivrv a","p d","Ġca gq","Ġcass gg","gg n","kl lf","gn teaff","ga nvltf","gy gytf","Ġcassp q","nn eqff","Ġcave tdswgkfqf","Ġcatd a","e klvf","i a","s gt","s gntplvf","ss ntgklif","sy dkvif","Ġcas k","Ġcas rl","gq etqyf","Ġcaas k","tn agkstf","gsy eqyf","i l","n eqyf","n tgnqfyf","p gr","p yeqyf","s gr","s gntgklif","v p","kl iw","Ġcav sa","gn ygytf","Ġcal d","gd tqyf","Ġcavs p","rgg a","gss ntgklif","ka agnkltf","as kiif","e etqyf","g eqff","Ġcass k","gg g","ga gg","Ġcaa p","Ġcaa t","tg l","gq pqhf","sn tgklif","Ġcassp p","gs qgnlif","Ġcam r","ggs eklvf","Ġcat a","Ġcaw sv","Ġcil rd","Ġcasspd gtgv","md ssyklif","Ġcasspdgtgv gntiyf","e ygnklvf","i gg","l q","t iyf","Ġcass ss","Ġcassl gq","Ġcaa l","Ġcaa ss","Ġcas a","gq kllf","tn ygytf","Ġcassv a","Ġcaw s","Ġcayr sa","nr kliw","h neqff","k e","k niqyf","r r","s q","y klsf","Ġcav gg","gt qyf","Ġcassl p","Ġcassl gt","gy neqff","gy ntdklif","sn fgnekltf","Ġcassq gg","yn fnkfyf","ts gsrltf","Ġcaas d","Ġcae r","Ġcae s","Ġcave d","tn qggklif","Ġcivrv gt","Ġcai se","ygn nrlaf","l d","l nteaff","n yggsqgnlif","n dmrf","v r","y snqpqhf","Ġca gg","gg fktif","gg gadgltf","ga dtqyf","Ġcassl m","sy gkltf","gs tdtqyf","Ġcaas m","Ġcals d","d qpqhf","h eqyf","r gr","r etqyf","s gyalnf","ss askiif","gg syiptf","Ġcav y","Ġcav qa","gt gelff","Ġcassl w","Ġcassl agg","Ġcassp a","Ġcassp gq","nn narlmf","Ġcasss p","nf nkfyf","ns gntplvf","d eqff","d teaff","e d","g eklff","l p","l agg","n aggtsygkltf","p nnagnmltf","Ġca gv","Ġcass n","Ġcav ss","Ġcassl n","Ġcassl gr","Ġcassl gp","gq a","Ġcal sa","gr nygytf","nn arlmf","agn nrkliw","Ġcae k","Ġcam s","Ġcvv sa","Ġcavr p","Ġcavn arlmf","Ġcassh stdtqyf","Ġcats d","Ġcivrvgt nqagtalif","a agnkltf","d eqyf","d ra","n tggfktif","q tgannlff","r gn","s eqyf","s gsarqltf","t plvf","w d","Ġca tg","Ġcass m","Ġcav f","Ġcav m","Ġcav p","Ġcassl gl","Ġcassq gl","pq etqyf","gr l","gs gg","sgg a","gd yklsf","kt sydkvif","Ġcsa rd","Ġcasss q","Ġciv r","Ġciv rs","Ġcassv gg","gtd snqpqhf","a r","d swgklqf","g snykltf","n sggsnykltf","t e","y eqff","y sgagsyqltf","Ġca gl","Ġcass vv","gn agnmltf","ga nskltf","Ġcaa sn","Ġcas m","Ġcas ra","gq gg","Ġcassq dr","Ġcassp gg","Ġcal i","gl ysnqpqhf","Ġcavs l","Ġcsa s","Ġcassf d","Ġcassf gg","Ġcats rd","Ġcassqe tq","Ġcassqetq grnygytf","l l","l yeqyf","q gl","Ġcass tg","Ġcass rl","Ġcav h","Ġcav ra","Ġcav rv","gn splhf","Ġcassl y","sy gytf","Ġcas rv","sn eqff","sn dyklsf","Ġcassq v","Ġcassp gt","Ġcassp gr","gs gntgklif","gl agg","qgg syiptf","Ġcaas e","swg kfqf","Ġcavr e","gga qklvf","gss yeqyf","md snyqliw","il gddkiif","ggg fktif","Ġcayrsa ilgddkiif","Ġcivrs qggsyiptf","d tgrraltf","f a","i s","i y","l gt","m eygnklvf","n tgfqklvf","n agkstf","n rddkiif","q gs","r tg","r gd","s gytf","t ygytf","t yneqff","t tdswgkfqf","w a","Ġc v","Ġca gs","Ġcass sa","gg ytf","gn klvf","Ġcaa n","Ġcas gg","Ġcas tg","Ġcas tl","yn agnmltf","yn splhf","tgg a","Ġcaas r","Ġcasss l","Ġcam sa","Ġcvv sd","Ġcasr r","Ġcaen pnnagnmltf","Ġcavt y","rgs qgnlif","d ssyklif","k etqyf","l r","p f","p v","p gt","s teaff","s gd","s gystltf","t h","t sgg","v y","Ġca d","Ġca h","Ġca gd","Ġcass gt","Ġcass dr","Ġcass tgt","gg gnkltf","gg ka","Ġcav rl","gn qggklif","ga q","ga ggtsygkltf","Ġcaa f","tg eqyf","Ġcassq q","gr yeqyf","nn dmrf","agn qfyf","ts gr","Ġcavs r","gv yeqyf","Ġcam se","Ġcvv r","Ġcasr gq","Ġcassv d","Ġcassv q","Ġcals p","Ġcassy s","Ġcassy gg","Ġcat v","Ġcat ssgg","Ġcay rs","ggka ygytf","Ġcatssgg ggkaygytf"]}}