{"version":"1.0","truncation":null,"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Lowercase"},{"type":"NFD"}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true}]},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"_":5,"a":6,"c":7,"d":8,"e":9,"f":10,"g":11,"h":12,"i":13,"k":14,"l":15,"m":16,"n":17,"p":18,"q":19,"r":20,"s":21,"t":22,"v":23,"w":24,"y":25,"Ċ":26,"Ġ":27,"ca":28,"ss":29,"sg":30,"cass":31,"sn":32,"yf":33,"gg":34,"kl":35,"tf":36,"sa":37,"qyf":38,"nn":39,"if":40,"gn":41,"cav":42,"ff":43,"at":44,"sgh":45,"yn":46,"se":47,"gt":48,"ge":49,"fq":50,"sy":51,"dt":52,"ga":53,"nh":54,"ea":55,"lv":56,"nt":57,"sv":58,"Ġt":59,"sq":60,"Ġd":61,"gy":62,"dy":63,"ir":64,"eq":65,"gh":66,"cassl":67,"st":68,"dk":69,"ns":70,"gl":71,"kltf":72,"klif":73,"ee":74,"eqyf":75,"en":76,"irsn":77,"mnh":78,"sk":79,"ey":80,"rg":81,"Ġv":82,"sp":83,"na":84,"caa":85,"eqff":86,"re":87,"gi":88,"dtqyf":89,"gd":90,"hf":91,"vf":92,"sr":93,"nv":94,"sny":95,"py":96,"ltf":97,"lgh":98,"Ġn":99,"gq":100,"iv":101,"Ġdsa":102,"cassq":103,"gsk":104,"et":105,"Ġss":106,"cal":107,"cassp":108,"md":109,"dv":110,"eaff":111,"gytf":112,"yy":113,"mnhey":114,"ly":115,"pq":116,"gv":117,"ka":118,"klvf":119,"fk":120,"ta":121,"rs":122,"da":123,"Ġnsa":124,"lnh":125,"Ġssv":126,"gr":127,"tq":128,"eaq":129,"lghna":130,"pqhf":131,"nd":132,"ggt":133,"ny":134,"sqs":135,"qf":136,"ev":137,"vge":138,"dvk":139,"sgt":140,"irsnvge":141,"Ġdsasny":142,"fdy":143,"Ġy":144,"sl":145,"ke":146,"lff":147,"sqiv":148,"lnhda":149,"sqivnd":150,"ynn":151,"si":152,"yt":153,"gee":154,"yfse":155,"sghrs":156,"yfsetq":157,"qpqhf":158,"yk":159,"sgn":160,"fqn":161,"hen":162,"sydvk":163,"mdhen":164,"sydvkm":165,"ayn":166,"nf":167,"vv":168,"sghta":169,"fqneaq":170,"cat":171,"gagi":172,"dr":173,"nr":174,"svgagi":175,"ssgn":176,"snayn":177,"Ġvsnayn":178,"gskp":179,"sgd":180,"yeqyf":181,"ddk":182,"yneqff":183,"Ġti":184,"yssgn":185,"ysn":186,"etqyf":187,"sw":188,"fnn":189,"lsg":190,"qgg":191,"syg":192,"nvp":193,"fnnnvp":194,"tgg":195,"cavr":196,"ps":197,"saat":198,"qk":199,"ytsaat":200,"ytsaatlv":201,"lif":202,"qq":203,"gsy":204,"iysn":205,"Ġdrg":206,"swg":207,"iysngd":208,"Ġdrgsqs":209,"ere":210,"sdy":211,"atgy":212,"Ġatgy":213,"atka":214,"Ġatgyps":215,"atkaddk":216,"iq":217,"Ġtsi":218,"irsnere":219,"Ġtsinn":220,"qqn":221,"dswg":222,"ip":223,"ra":224,"seh":225,"sehnr":226,"fkt":227,"dklif":228,"sne":229,"att":230,"fktif":231,"dfq":232,"iss":233,"csa":234,"ik":235,"sd":236,"gska":237,"snegska":238,"dfqatt":239,"svy":240,"gnsa":241,"gelff":242,"fqgnsa":243,"sh":244,"ylsg":245,"stlv":246,"Ġssvsvy":247,"ylsgstlv":248,"casr":249,"mfdy":250,"Ġns":251,"gta":252,"issik":253,"Ġnsmfdy":254,"issikdk":255,"gat":256,"kgh":257,"la":258,"ls":259,"eer":260,"ysl":261,"ysleer":262,"dgl":263,"iyn":264,"yyn":265,"sgdls":266,"yyngee":267,"gp":268,"cam":269,"sygkltf":270,"lhf":271,"gnt":272,"glk":273,"sf":274,"cvv":275,"sm":276,"ysp":277,"klqf":278,"glknn":279,"qre":280,"sgney":281,"Ġtisgney":282,"agn":283,"ei":284,"ssqre":285,"cassr":286,"klff":287,"Ġdsaiyn":288,"qggklif":289,"iqssqre":290,"qltf":291,"sgdt":292,"nteaff":293,"fynn":294,"gk":295,"hly":296,"snhly":297,"ynfk":298,"dswgklqf":299,"fynnei":300,"ynfkeq":301,"civ":302,"ppy":303,"qea":304,"tl":305,"cassf":306,"yfsgdt":307,"Ġygat":308,"yfsgdtlv":309,"Ġygatpy":310,"lqk":311,"mltf":312,"plv":313,"sghnt":314,"sghns":315,"segt":316,"Ġtse":317,"eni":318,"ykqqn":319,"qeaykqqn":320,"qklvf":321,"cassv":322,"Ġssvppy":323,"qfyf":324,"sasegt":325,"mnhns":326,"tyssgn":327,"fqy":328,"Ġnsafqy":329,"ggtsygkltf":330,"gklif":331,"kghsh":332,"lqkeni":333,"ene":334,"sqgn":335,"sqgnlif":336,"gga":337,"iyf":338,"gnqfyf":339,"tqyf":340,"lghdt":341,"kel":342,"ynnkel":343,"it":344,"ggfktif":345,"cavet":346,"cae":347,"gaqklvf":348,"pn":349,"cassy":350,"yif":351,"sgg":352,"gne":353,"ykyif":354,"snykltf":355,"rv":356,"tdklif":357,"sty":358,"rl":359,"sssty":360,"snmd":361,"ifsnmd":362,"Ġdsssty":363,"ifsnmdm":364,"sgnt":365,"nvev":366,"smnvev":367,"gnekltf":368,"mdk":369,"irsnmdk":370,"Ġnsasdy":371,"vs":372,"rt":373,"sghat":374,"sgl":375,"sghvs":376,"neqff":377,"ygytf":378,"iptf":379,"irp":380,"qa":381,"syeqyf":382,"afdy":383,"Ġnt":384,"stdtqyf":385,"dvse":386,"nfvf":387,"irpdvse":388,"Ġntafdy":389,"splhf":390,"sga":391,"sygv":392,"eklff":393,"qg":394,"ggsqgnlif":395,"rd":396,"yntdklif":397,"cavetdswgklqf":398,"gqnfvf":399,"nygytf":400,"iif":401,"ksg":402,"lt":403,"gegt":404,"svgegt":405,"glt":406,"ay":407,"fqklvf":408,"ree":409,"vyssgn":410,"Ġnsasqs":411,"dgltf":412,"vt":413,"klsf":414,"gtga":415,"fn":416,"rdt":417,"tyy":418,"lvksg":419,"Ġttl":420,"yyree":421,"lvksgev":422,"Ġttlsn":423,"yyreee":424,"il":425,"cassla":426,"gdn":427,"sif":428,"nngv":429,"sea":430,"fqnngv":431,"fd":432,"rns":433,"skltf":434,"Ġsif":435,"gel":436,"lyka":437,"sdyy":438,"Ġtsesdyy":439,"Ġsifnt":440,"lykagel":441,"yit":442,"gtsn":443,"Ġvsgn":444,"gdnlv":445,"yitgdnlv":446,"Ġvsgnpy":447,"gig":448,"sagee":449,"Ġvsgl":450,"lysagee":451,"gsyqltf":452,"Ġvsglrg":453,"sar":454,"atn":455,"mf":456,"sghdy":457,"svgig":458,"eqn":459,"plvf":460,"gtsnpn":461,"Ġtrdt":462,"fdeqn":463,"rnsfdeqn":464,"Ġtrdttyy":465,"dyklsf":466,"irene":467,"spe":468,"Ġnysp":469,"sgtdy":470,"Ġtisgtdy":471,"gltsn":472,"ireneke":473,"Ġnyspay":474,"isr":475,"caw":476,"sgtykyif":477,"rlmf":478,"an":479,"gtalif":480,"hisr":481,"sgspe":482,"Ġysgspe":483,"fss":484,"iw":485,"mgh":486,"vn":487,"agnmltf":488,"fqgtga":489,"sggsnykltf":490,"ldgl":491,"tdtqyf":492,"Ġsv":493,"cast":494,"Ġtsg":495,"vvtgg":496,"Ġsvfss":497,"vvtggev":498,"cay":499,"cassi":500,"svnn":501,"Ġdsvnn":502,"Ġssysp":503,"ipsgt":504,"Ġssysps":505,"cassh":506,"gtaskltf":507,"gntiyf":508,"gfqklvf":509,"syneqff":510,"gnkltf":511,"gf":512,"snqpqhf":513,"mnhny":514,"civrv":515,"dn":516,"sgy":517,"nnlff":518,"gnmltf":519,"sghdt":520,"eeee":521,"yyeeee":522,"qkv":523,"sdp":524,"sarqltf":525,"qkvtf":526,"casse":527,"df":528,"rgg":529,"gla":530,"qagtalif":531,"pt":532,"gss":533,"caf":534,"seklvf":535,"syiptf":536,"agnkltf":537,"pgg":538,"qetqyf":539,"cassa":540,"casst":541,"yfsgd":542,"ggtvn":543,"Ġyggtvn":544,"yfsgdplv":545,"mr":546,"nqpqhf":547,"cil":548,"ll":549,"ynqggklif":550,"fny":551,"lss":552,"plhf":553,"ts":554,"fv":555,"gnn":556,"nnyy":557,"cavk":558,"Ġtsennyy":559,"fnyeaq":560,"qgsy":561,"ry":562,"stf":563,"spf":564,"al":565,"dqqn":566,"cavt":567,"sghdn":568,"Ġtsdp":569,"kesk":570,"fvkesk":571,"qgsydqqn":572,"Ġtsdpsyg":573,"de":574,"kt":575,"yene":576,"sent":577,"gannlff":578,"sqvt":579,"Ġvgi":580,"qgsea":581,"anqgsea":582,"lssgk":583,"yeneea":584,"sqvtm":585,"Ġvgisa":586,"fy":587,"fqf":588,"ntgklif":589,"gkstf":590,"aa":591,"mtf":592,"ql":593,"Ġvspf":594,"sgagsyqltf":595,"mtfsent":596,"Ġvspfsn":597,"kfqf":598,"casslv":599,"nagnmltf":600,"ggadgltf":601,"kd":602,"cap":603,"ynklif":604,"dswgkfqf":605,"neklff":606,"raltf":607,"qliw":608,"enh":609,"fyf":610,"ssy":611,"ggy":612,"cassqd":613,"sygvkd":614,"enhry":615,"gnklvf":616,"gteaff":617,"ek":618,"tnf":619,"caen":620,"ggsyiptf":621,"dkdf":622,"gie":623,"yydkdf":624,"lnhnv":625,"tggfktif":626,"ltss":627,"ssyklif":628,"kfyf":629,"rp":630,"rla":631,"grraltf":632,"tnfrs":633,"ltssgie":634,"cave":635,"gyqkvtf":636,"Ġvtnfrs":637,"snyqliw":638,"dp":639,"getqyf":640,"ntgelff":641,"nvldgl":642,"pyeqyf":643,"fng":644,"Ġtsgfng":645,"fgnekltf":646,"gyeqyf":647,"casslgg":648,"nsplhf":649,"cayr":650,"cai":651,"caat":652,"ntdklif":653,"narlmf":654,"sgntplvf":655,"sygvns":656,"mghdk":657,"qgaqklvf":658,"teaff":659,"aggtsygkltf":660,"ggg":661,"srltf":662,"iqyf":663,"pp":664,"sgggadgltf":665,"nnagnmltf":666,"nskltf":667,"gsyiptf":668,"lf":669,"srg":670,"stltf":671,"nagkstf":672,"tgggnkltf":673,"csv":674,"geqyf":675,"cagr":676,"snt":677,"cavn":678,"gtdtqyf":679,"gav":680,"ntggfktif":681,"qt":682,"sgsrltf":683,"cavse":684,"gadgltf":685,"nygqnfvf":686,"catd":687,"sgntiyf":688,"pr":689,"sggyqkvtf":690,"cassw":691,"gnqpqhf":692,"ganskltf":693,"ntgnqfyf":694,"dygytf":695,"dkiif":696,"ddkiif":697,"cavrd":698,"atnklif":699,"mrf":700,"dgt":701,"ngd":702,"pgq":703,"qga":704,"ya":705,"cag":706,"casssg":707,"gtykyif":708,"gsarqltf":709,"qff":710,"cavv":711,"alnf":712,"mtl":713,"nqggklif":714,"casg":715,"cask":716,"cagp":717,"sggsyiptf":718,"sngav":719,"cavga":720,"Ġtts":721,"nvltf":722,"Ġssnf":723,"dvkd":724,"nfgnekltf":725,"kghdr":726,"sfdvkd":727,"llsngav":728,"rlaf":729,"ngde":730,"mtlngde":731,"Ġttsdr":732,"Ġssnfya":733,"ekl":734,"vif":735,"ysy":736,"ggseklvf":737,"casslt":738,"dkvif":739,"retqyf":740,"calse":741,"csar":742,"mghra":743,"ysyekl":744,"agg":745,"di":746,"casspt":747,"iqgaqklvf":748,"fnkfyf":749,"qgr":750,"va":751,"sydkvif":752,"naldgl":753,"caasa":754,"Ġtsgfy":755,"Ġtsgfyg":756,"arlmf":757,"pa":758,"rr":759,"casn":760,"sgr":761,"kllf":762,"cavsd":763,"cassll":764,"catda":765,"civr":766,"sgntgklif":767,"mq":768,"cata":769,"eygnklvf":770,"naggtsygkltf":771,"cassqe":772,"casspl":773,"qggseklvf":774,"camre":775,"dsnqpqhf":776,"iatn":777,"mnteaff":778,"niqyf":779,"tgelff":780,"vl":781,"ggatnklif":782,"cava":783,"gykt":784,"cassle":785,"gddkiif":786,"Ġniatn":787,"ggtdtqyf":788,"gnteaff":789,"ggytf":790,"gyktk":791,"Ġniatndy":792,"clv":793,"gw":794,"hdt":795,"ssyneqff":796,"gggadgltf":797,"gneqff":798,"caask":799,"caasr":800,"cassqa":801,"sgyalnf":802,"ndyklsf":803,"nqagtalif":804,"cassst":805,"casssp":806,"cavg":807,"cavq":808,"dteaff":809,"dtggfktif":810,"cassld":811,"skiif":812,"nyggsqgnlif":813,"catsr":814,"sggynklif":815,"fyek":816,"prhdt":817,"fyekmq":818,"askiif":819,"lg":820,"yde":821,"cagq":822,"casssr":823,"ggsnykltf":824,"cavd":825,"cavl":826,"cavsp":827,"sghts":828,"seqyf":829,"gtsg":830,"ntgfqklvf":831,"cassqgr":832,"kaagnkltf":833,"tagt":834,"lagg":835,"sntgklif":836,"ydegee":837,"gs":838,"gsg":839,"hna":840,"ks":841,"pl":842,"qgt":843,"rkl":844,"caga":845,"ssntgklif":846,"sntagt":847,"gnygytf":848,"sghks":849,"eetqyf":850,"gqkllf":851,"casspp":852,"yyek":853,"gsyeqyf":854,"cvvn":855,"cavetdswgkfqf":856,"cafm":857,"mrhna":858,"gnnrlaf":859,"yyekee":860,"ia":861,"kgg":862,"ssyeqyf":863,"cavs":864,"cavsa":865,"gagsyqltf":866,"casslgq":867,"steaff":868,"caar":869,"gqga":870,"dra":871,"cawsv":872,"sgystltf":873,"cayrsa":874,"rkliw":875,"drg":876,"sre":877,"tt":878,"cassd":879,"cassrg":880,"ynfnkfyf":881,"gtgg":882,"geqff":883,"fqde":884,"caap":885,"caasi":886,"mdssyklif":887,"lyeqyf":888,"ndmrf":889,"civrvgt":890,"gnnrkliw":891,"fqdesv":892,"rgt":893,"rdr":894,"tgt":895,"tgnqfyf":896,"ssh":897,"cassk":898,"sneqff":899,"cavgg":900,"dtgrraltf":901,"ganvltf":902,"gygytf":903,"casslp":904,"gqpqhf":905,"calr":906,"calsp":907,"gdtqyf":908,"lnteaff":909,"neqyf":910,"vp":911,"yggsqgnlif":912,"ygqnfvf":913,"cagg":914,"cassss":915,"snfgnekltf":916,"cavp":917,"cavsg":918,"casspdgt":919,"gvgntiyf":920,"gntplvf":921,"ggaqklvf":922,"gssntgklif":923,"casspdgtgvgntiyf":924,"lgg":925,"wsh":926,"casrg":927,"ssaskiif":928,"sgsarqltf":929,"ggn":930,"saaa":931,"ynsplhf":932,"caal":933,"caasg":934,"caasd":935,"caasm":936,"cassqet":937,"casspr":938,"sgytf":939,"wshsy":940,"saaadi":941,"gpyeqyf":942,"hneqff":943,"pgt":944,"wt":945,"casa":946,"casssl":947,"nneqff":948,"cavi":949,"cavss":950,"casslm":951,"casslgt":952,"caase":953,"grl":954,"cavrp":955,"camr":956,"seaff":957,"sshat":958,"ap":959,"dqpqhf":960,"er":961,"gsyneqff":962,"nkfyf":963,"caet":964,"casi":965,"cassgg":966,"gggnkltf":967,"nnarlmf":968,"cavre":969,"cavsr":970,"cavqa":971,"casslgp":972,"caasp":973,"gqetqyf":974,"cassqgg":975,"cassqga":976,"calt":977,"calsg":978,"catss":979,"nrddkiif":980,"ysnqpqhf":981,"gntgklif":982,"caek":983,"qgrnygytf":984,"ci":985,"dsnyqliw":986,"eg":987,"elff":988,"fr":989,"tdswgklqf":990,"tgtaskltf":991,"tgannlff":992,"casl":993,"ggp":994,"gggg":995,"nnnarlmf":996,"gnsplhf":997,"cavna":998,"cavsl":999,"gtqyf":1000,"sqetqyf":1001,"gystltf":1002,"casslr":1003,"caass":1004,"caast":1005,"gqa":1006,"camsa":1007,"cvvsa":1008,"casshstdtqyf":1009,"civrvgtnqagtalif":1010,"cassqetqgrnygytf":1011,"gm":1012,"lgt":1013,"nsggsnykltf":1014,"nsgntplvf":1015,"wa":1016,"cagv":1017,"casm":1018,"cassfq":1019,"cavy":1020,"cavnarlmf":1021,"gadtqyf":1022,"stgelff":1023,"rgr":1024,"cassqgl":1025,"calss":1026,"calsa":1027,"casspa":1028,"mdsnyqliw":1029,"csasp":1030,"cvvt":1031,"caer":1032,"rtdtqyf":1033,"ggyqkvtf":1034,"caise":1035,"aagnkltf":1036,"deqyf":1037,"grg":1038,"heqyf":1039,"kniqyf":1040,"ld":1041,"np":1042,"tsgsrltf":1043,"cassm":1044,"cassgt":1045,"casssq":1046,"sndyklsf":1047,"ggq":1048,"ggklif":1049,"cavh":1050,"gtsygkltf":1051,"gtdsnqpqhf":1052,"geklff":1053,"ntiyf":1054,"ntplvf":1055,"casslsg":1056,"casslgl":1057,"cals":1058,"casspq":1059,"casspgt":1060,"casspgq":1061,"casspgr":1062,"ggteaff":1063,"nfnkfyf":1064,"catsd":1065,"cassva":1066,"cilrd":1067,"caenp":1068,"gggfktif":1069,"qtgannlff":1070,"civrsq":1071,"dssyklif":1072,"psg":1073,"tsg":1074,"vnteaff":1075,"casre":1076,"casssa":1077,"cassvv":1078,"cassdgt":1079,"ggyeqyf":1080,"cavm":1081,"gea":1082,"sygytf":1083,"dtgnqfyf":1084,"ntnagkstf":1085,"cassli":1086,"casslq":1087,"cassldr":1088,"glstdtqyf":1089,"rgp":1090,"cassqt":1091,"cassqgq":1092,"cassqdr":1093,"calsd":1094,"casspgg":1095,"pqetqyf":1096,"ssgnt":1097,"csard":1098,"cilr":1099,"caved":1100,"civrsqggsyiptf":1101,"cgt":1102,"gsn":1103,"lr":1104,"meygnklvf":1105,"qd":1106,"sdtqyf":1107,"ggv":1108,"ggynklif":1109,"nnnagnmltf":1110,"gnagnmltf":1111,"cavf":1112,"ynagnmltf":1113,"gagg":1114,"gaggtsygkltf":1115,"sqpqhf":1116,"casslw":1117,"glysnqpqhf":1118,"caasl":1119,"cassqv":1120,"casspd":1121,"yygqnfvf":1122,"gvyeqyf":1123,"sgneqff":1124,"drd":1125,"cavrv":1126,"gntdklif":1127,"cassrd":1128,"cassve":1129,"ggadtqyf":1130,"cassysg":1131,"ilgddkiif":1132,"civrva":1133,"gssyeqyf":1134,"ktsydkvif":1135,"gsdtqyf":1136,"cayrsailgddkiif":1137,"grlyf":1138,"caenpnnagnmltf":1139,"dsplhf":1140,"dmrf":1141,"gdyklsf":1142,"lp":1143,"lgrlyf":1144,"syntdklif":1145,"tr":1146,"tyeqyf":1147,"tgrraltf":1148,"vg":1149,"ysgagsyqltf":1150,"Ġka":1151,"cah":1152,"car":1153,"casssgt":1154,"cassit":1155,"nnrlaf":1156,"gnqggklif":1157,"cavea":1158,"cavsv":1159,"cavst":1160,"cavee":1161,"cavntggfktif":1162,"gtsydkvif":1163,"dtdtqyf":1164,"ntqyf":1165,"casslf":1166,"casslgv":1167,"casslgr":1168,"stlgrlyf":1169,"rgq":1170,"caav":1171,"snygytf":1172,"call":1173,"lys":1174,"kaygytf":1175,"taskltf":1176,"tqggseklvf":1177,"ytggfktif":1178,"csat":1179,"sdgqkllf":1180,"gpa":1181,"cassfd":1182,"cassvgg":1183,"cassval":1184,"casslagg":1185,"atneklff":1186,"civrvatn":1187,"llkgg":1188,"cafmk":1189,"catssgggg":1190,"Ġkalys":1191,"llkggeq":1192,"catssggggkaygytf":1193},"merges":["c a","s s","s g","ca ss","s n","y f","g g","k l","t f","s a","q yf","n n","i f","g n","ca v","f f","a t","sg h","y n","s e","g t","g e","f q","s y","d t","g a","n h","e a","l v","n t","s v","Ġ t","s q","Ġ d","g y","d y","i r","e q","g h","cass l","s t","d k","n s","g l","kl tf","kl if","e e","e qyf","e n","ir sn","m nh","s k","e y","r g","Ġ v","s p","n a","ca a","eq ff","r e","g i","dt qyf","g d","h f","v f","s r","n v","sn y","p y","l tf","l gh","Ġ n","g q","i v","Ġd sa","cass q","g sk","e t","Ġ ss","ca l","cass p","m d","d v","ea ff","gy tf","y y","mnh ey","l y","p q","g v","k a","kl vf","f k","t a","r s","d a","Ġn sa","l nh","Ġss v","g r","t q","ea q","lgh na","pq hf","n d","gg t","n y","sq s","q f","e v","v ge","dv k","sg t","irsn vge","Ġdsa sny","f dy","Ġ y","s l","k e","l ff","sq iv","lnh da","sqiv nd","y nn","s i","y t","ge e","yf se","sgh rs","yfse tq","q pqhf","y k","sg n","fq n","h en","sy dvk","md hen","sydvk m","a yn","n f","v v","sgh ta","fqn eaq","ca t","ga gi","d r","n r","sv gagi","ss gn","sn ayn","Ġv snayn","gsk p","sg d","y eqyf","d dk","yn eqff","Ġt i","y ssgn","y sn","et qyf","s w","f nn","l sg","q gg","sy g","nv p","fnn nvp","t gg","cav r","p s","sa at","q k","yt saat","ytsaat lv","l if","q q","g sy","i ysn","Ġd rg","sw g","iysn gd","Ġdrg sqs","e re","s dy","at gy","Ġ atgy","at ka","Ġatgy ps","atka ddk","i q","Ġt si","irsn ere","Ġtsi nn","qq n","d swg","i p","r a","se h","seh nr","fk t","d klif","sn e","at t","fkt if","d fq","i ss","c sa","i k","s d","gsk a","sne gska","dfq att","sv y","gn sa","ge lff","fq gnsa","s h","y lsg","st lv","Ġssv svy","ylsg stlv","ca sr","m fdy","Ġ ns","gt a","iss ik","Ġns mfdy","issik dk","g at","k gh","l a","l s","ee r","y sl","ysl eer","d gl","i yn","y yn","sgd ls","yyn gee","g p","ca m","syg kltf","l hf","gn t","gl k","s f","c vv","s m","y sp","kl qf","glk nn","q re","sgn ey","Ġti sgney","a gn","e i","ss qre","cass r","kl ff","Ġdsa iyn","qgg klif","iq ssqre","q ltf","sg dt","nt eaff","f ynn","g k","h ly","sn hly","yn fk","dswg klqf","fynn ei","ynfk eq","c iv","p py","q ea","t l","cass f","yf sgdt","Ġy gat","yfsgdt lv","Ġygat py","l qk","m ltf","p lv","sgh nt","sgh ns","se gt","Ġt se","en i","yk qqn","qea ykqqn","q klvf","cass v","Ġssv ppy","qf yf","sa segt","mnh ns","t yssgn","fq y","Ġnsa fqy","ggt sygkltf","g klif","kgh sh","lqk eni","en e","sq gn","sqgn lif","gg a","i yf","gn qfyf","t qyf","lgh dt","ke l","ynn kel","i t","gg fktif","cav et","ca e","ga qklvf","p n","cass y","y if","sg g","gn e","yk yif","sny kltf","r v","t dklif","st y","r l","ss sty","sn md","if snmd","Ġd sssty","ifsnmd m","sg nt","nv ev","sm nvev","gne kltf","m dk","irsn mdk","Ġnsa sdy","v s","r t","sgh at","sg l","sgh vs","n eqff","y gytf","ip tf","ir p","q a","sy eqyf","a fdy","Ġ nt","st dtqyf","dv se","nf vf","irp dvse","Ġnt afdy","sp lhf","sg a","sy gv","e klff","q g","gg sqgnlif","r d","yn tdklif","cavet dswgklqf","gq nfvf","ny gytf","i if","k sg","l t","ge gt","sv gegt","gl t","a y","fq klvf","r ee","v yssgn","Ġnsa sqs","dgl tf","v t","kl sf","gt ga","f n","r dt","t yy","lv ksg","Ġt tl","yy ree","lvksg ev","Ġttl sn","yyree e","i l","cassl a","gd n","s if","nn gv","se a","fq nngv","f d","r ns","s kltf","Ġ sif","ge l","ly ka","sdy y","Ġtse sdyy","Ġsif nt","lyka gel","y it","gt sn","Ġv sgn","gdn lv","yit gdnlv","Ġvsgn py","gi g","sa gee","Ġv sgl","ly sagee","gsy qltf","Ġvsgl rg","sa r","at n","m f","sgh dy","sv gig","eq n","plv f","gtsn pn","Ġt rdt","fd eqn","rns fdeqn","Ġtrdt tyy","dy klsf","ir ene","sp e","Ġn ysp","sgt dy","Ġti sgtdy","glt sn","irene ke","Ġnysp ay","i sr","ca w","sgt ykyif","rl mf","a n","gta lif","h isr","sg spe","Ġy sgspe","f ss","i w","m gh","v n","agn mltf","fq gtga","sgg snykltf","l dgl","t dtqyf","Ġ sv","ca st","Ġt sg","vv tgg","Ġsv fss","vvtgg ev","ca y","cass i","sv nn","Ġd svnn","Ġss ysp","ip sgt","Ġssysp s","cass h","gta skltf","gnt iyf","g fqklvf","s yneqff","gn kltf","g f","sn qpqhf","mnh ny","civ rv","d n","sg y","nn lff","gn mltf","sgh dt","ee ee","yy eeee","qk v","sd p","sar qltf","qkv tf","cass e","d f","r gg","gl a","qa gtalif","p t","g ss","ca f","se klvf","sy iptf","agn kltf","p gg","q etqyf","cass a","cass t","yf sgd","ggt vn","Ġy ggtvn","yfsgd plv","m r","n qpqhf","c il","l l","yn qggklif","f ny","l ss","p lhf","t s","f v","g nn","nn yy","cav k","Ġtse nnyy","fny eaq","q gsy","r y","s tf","sp f","a l","d qqn","cav t","sgh dn","Ġt sdp","ke sk","fv kesk","qgsy dqqn","Ġtsdp syg","d e","k t","y ene","se nt","ga nnlff","sq vt","Ġv gi","qg sea","an qgsea","lss gk","yene ea","sqvt m","Ġvgi sa","f y","fq f","nt gklif","gk stf","a a","m tf","q l","Ġv spf","sga gsyqltf","mtf sent","Ġvspf sn","k fqf","cass lv","na gnmltf","gga dgltf","k d","ca p","yn klif","dswg kfqf","n eklff","ra ltf","ql iw","e nh","f yf","ss y","gg y","cassq d","sygv kd","enh ry","gn klvf","gt eaff","e k","t nf","ca en","gg syiptf","dk df","gi e","yy dkdf","lnh nv","tgg fktif","lt ss","ssy klif","k fyf","r p","r la","gr raltf","tnf rs","ltss gie","cav e","gy qkvtf","Ġv tnfrs","sny qliw","d p","ge tqyf","nt gelff","nv ldgl","py eqyf","fn g","Ġtsg fng","f gnekltf","gy eqyf","cassl gg","ns plhf","cay r","ca i","ca at","nt dklif","na rlmf","sgnt plvf","sygv ns","mgh dk","q gaqklvf","t eaff","a ggtsygkltf","gg g","sr ltf","i qyf","p p","sg ggadgltf","nn agnmltf","ns kltf","gsy iptf","l f","s rg","st ltf","na gkstf","tgg gnkltf","c sv","ge qyf","ca gr","sn t","cav n","gt dtqyf","ga v","nt ggfktif","q t","sg srltf","cav se","ga dgltf","ny gqnfvf","cat d","sgnt iyf","p r","sg gyqkvtf","cass w","gn qpqhf","ga nskltf","nt gnqfyf","dy gytf","dk iif","ddk iif","cavr d","atn klif","mr f","d gt","n gd","p gq","q ga","y a","ca g","cass sg","gt ykyif","g sarqltf","q ff","cav v","al nf","m tl","n qggklif","ca sg","ca sk","ca gp","sg gsyiptf","sn gav","cav ga","Ġt ts","nv ltf","Ġss nf","dvk d","nf gnekltf","kgh dr","sf dvkd","ll sngav","rla f","ngd e","mtl ngde","Ġtts dr","Ġssnf ya","e kl","v if","y sy","gg seklvf","cassl t","dk vif","re tqyf","cal se","csa r","mgh ra","ysy ekl","a gg","d i","cassp t","iq gaqklvf","fn kfyf","q gr","v a","sy dkvif","na ldgl","caa sa","Ġtsg fy","Ġtsgfy g","a rlmf","p a","r r","ca sn","sg r","kl lf","cav sd","cassl l","cat da","civ r","sgnt gklif","m q","ca ta","ey gnklvf","na ggtsygkltf","cassq e","cassp l","qgg seklvf","cam re","d snqpqhf","i atn","m nteaff","n iqyf","t gelff","v l","gg atnklif","cav a","gy kt","cassl e","gd dkiif","Ġn iatn","ggt dtqyf","gnt eaff","ggy tf","gykt k","Ġniatn dy","c lv","g w","h dt","ss yneqff","gg gadgltf","gn eqff","caa sk","caa sr","cassq a","sgy alnf","n dyklsf","n qagtalif","cass st","cass sp","cav g","cav q","dt eaff","dt ggfktif","cassl d","sk iif","ny ggsqgnlif","cat sr","sgg ynklif","fy ek","pr hdt","fyek mq","a skiif","l g","y de","ca gq","cass sr","gg snykltf","cav d","cav l","cav sp","sgh ts","se qyf","gt sg","nt gfqklvf","cassq gr","ka agnkltf","ta gt","la gg","snt gklif","yde gee","g s","g sg","h na","k s","p l","q gt","r kl","ca ga","ss ntgklif","sn tagt","gn ygytf","sgh ks","ee tqyf","gq kllf","cassp p","yy ek","gsy eqyf","cvv n","cavet dswgkfqf","caf m","mr hna","gnn rlaf","yyek ee","i a","k gg","ss yeqyf","cav s","cav sa","ga gsyqltf","cassl gq","st eaff","caa r","gq ga","dr a","caw sv","sgy stltf","cayr sa","rkl iw","d rg","s re","t t","cass d","cass rg","yn fnkfyf","gt gg","ge qff","fq de","caa p","caa si","md ssyklif","ly eqyf","nd mrf","civrv gt","gnn rkliw","fqde sv","r gt","r dr","t gt","t gnqfyf","ss h","cass k","sn eqff","cav gg","dt grraltf","ga nvltf","gy gytf","cassl p","gq pqhf","cal r","cal sp","g dtqyf","l nteaff","n eqyf","v p","y ggsqgnlif","y gqnfvf","ca gg","cass ss","sn fgnekltf","cav p","cav sg","cassp dgt","gv gntiyf","gnt plvf","gga qklvf","gss ntgklif","casspdgt gvgntiyf","l gg","w sh","ca srg","ss askiif","sg sarqltf","gg n","sa aa","yn splhf","caa l","caa sg","caa sd","caa sm","cassq et","cassp r","sgy tf","wsh sy","saaa di","g pyeqyf","h neqff","p gt","w t","ca sa","cass sl","nn eqff","cav i","cav ss","cassl m","cassl gt","caa se","gr l","cavr p","cam r","sea ff","ssh at","a p","d qpqhf","e r","g syneqff","n kfyf","ca et","ca si","cass gg","gg gnkltf","nn arlmf","cav re","cav sr","cav qa","cassl gp","caa sp","gq etqyf","cassq gg","cassq ga","cal t","cal sg","cat ss","nr ddkiif","ysn qpqhf","gnt gklif","cae k","qgr nygytf","c i","d snyqliw","e g","e lff","f r","t dswgklqf","t gtaskltf","t gannlff","ca sl","gg p","gg gg","nn narlmf","gn splhf","cav na","cav sl","gt qyf","sq etqyf","gy stltf","cassl r","caa ss","caa st","gq a","cam sa","cvv sa","cassh stdtqyf","civrvgt nqagtalif","cassqet qgrnygytf","g m","l gt","n sggsnykltf","n sgntplvf","w a","ca gv","ca sm","cass fq","cav y","cav narlmf","ga dtqyf","st gelff","rg r","cassq gl","cal ss","cal sa","cassp a","md snyqliw","csa sp","cvv t","cae r","rt dtqyf","ggy qkvtf","cai se","a agnkltf","d eqyf","g rg","h eqyf","k niqyf","l d","n p","t sgsrltf","cass m","cass gt","cass sq","sn dyklsf","gg q","gg klif","cav h","gt sygkltf","gt dsnqpqhf","ge klff","nt iyf","nt plvf","cassl sg","cassl gl","cal s","cassp q","cassp gt","cassp gq","cassp gr","ggt eaff","nf nkfyf","cat sd","cassv a","cil rd","caen p","ggg fktif","qt gannlff","civr sq","d ssyklif","p sg","t sg","v nteaff","ca sre","cass sa","cass vv","cass dgt","gg yeqyf","cav m","ge a","sy gytf","dt gnqfyf","nt nagkstf","cassl i","cassl q","cassl dr","gl stdtqyf","rg p","cassq t","cassq gq","cassq dr","cal sd","cassp gg","pq etqyf","ssgn t","csa rd","cil r","cave d","civrsq ggsyiptf","c gt","g sn","l r","m eygnklvf","q d","s dtqyf","gg v","gg ynklif","nn nagnmltf","gn agnmltf","cav f","yn agnmltf","ga gg","ga ggtsygkltf","sq pqhf","cassl w","gl ysnqpqhf","caa sl","cassq v","cassp d","yy gqnfvf","gv yeqyf","sgn eqff","dr d","cavr v","gnt dklif","cassr d","cassv e","gga dtqyf","cassy sg","il gddkiif","civrv a","gss yeqyf","kt sydkvif","gs dtqyf","cayrsa ilgddkiif","grl yf","caenp nnagnmltf","d splhf","d mrf","g dyklsf","l p","l grlyf","s yntdklif","t r","t yeqyf","t grraltf","v g","y sgagsyqltf","Ġ ka","ca h","ca r","cass sgt","cass it","nn rlaf","gn qggklif","cav ea","cav sv","cav st","cav ee","cav ntggfktif","gt sydkvif","dt dtqyf","nt qyf","cassl f","cassl gv","cassl gr","st lgrlyf","rg q","caa v","sny gytf","cal l","ly s","ka ygytf","ta skltf","tq ggseklvf","yt ggfktif","csa t","sd gqkllf","gp a","cassf d","cassv gg","cassv al","cassla gg","atn eklff","civrv atn","ll kgg","cafm k","catss gggg","Ġka lys","llkgg eq","catssgggg kaygytf"]}}